export default {
  "title": "3 четверть · Имя существительное и имя прилагательное",
  "questions": [
    {
      "question": "На какие вопросы отвечает имя существительное?",
      "variants": [
        "Кто? Что?",
        "Сколько?",
        "Что делать?",
        "Какой? Какая?"
      ],
      "answer": [
        "Кто? Что?"
      ]
    },
    {
      "question": "Как изменяются имена существительные?",
      "variants": [
        "По числам",
        "Не изменяются",
        "По лицам",
        "По временам"
      ],
      "answer": [
        "По числам"
      ]
    },
    {
      "question": "Укажи имя существительное во множественном числе",
      "variants": [
        "Книжечка",
        "Книги",
        "Книжный",
        "Книга"
      ],
      "answer": [
        "Книги"
      ]
    },
    {
      "question": "Какого рода слово «окно»?",
      "variants": [
        "Общего",
        "Мужского",
        "Женского",
        "Среднего"
      ],
      "answer": [
        "Среднего"
      ]
    },
    {
      "question": "Какого рода слово «дедушка»?",
      "variants": [
        "Мужского",
        "Общего",
        "Среднего",
        "Женского"
      ],
      "answer": [
        "Мужского"
      ]
    },
    {
      "question": "Какого рода слово «страна»?",
      "variants": [
        "Мужского",
        "Женского",
        "Общего",
        "Среднего"
      ],
      "answer": [
        "Женского"
      ]
    },
    {
      "question": "Сколько склонений у имён существительных?",
      "variants": [
        "Одно",
        "Три",
        "Четыре",
        "Два"
      ],
      "answer": [
        "Три"
      ]
    },
    {
      "question": "К какому склонению относится слово «зима» (ж.р., -а)?",
      "variants": [
        "К третьему",
        "К первому",
        "Ни к какому",
        "Ко второму"
      ],
      "answer": [
        "К первому"
      ]
    },
    {
      "question": "К какому склонению относится слово «село» (ср.р., -о)?",
      "variants": [
        "К первому",
        "К четвёртому",
        "Ко второму",
        "К третьему"
      ],
      "answer": [
        "Ко второму"
      ]
    },
    {
      "question": "К какому склонению относится слово «мышь» (ж.р., ь на конце)?",
      "variants": [
        "К четвёртому",
        "К первому",
        "К третьему",
        "Ко второму"
      ],
      "answer": [
        "К третьему"
      ]
    },
    {
      "question": "Сколько падежей в русском языке?",
      "variants": [
        "Пять",
        "Четыре",
        "Шесть",
        "Семь"
      ],
      "answer": [
        "Шесть"
      ]
    },
    {
      "question": "На какие вопросы отвечает именительный падеж?",
      "variants": [
        "Кем? Чем?",
        "О ком? О чём?",
        "Кого? Чего?",
        "Кто? Что?"
      ],
      "answer": [
        "Кто? Что?"
      ]
    },
    {
      "question": "На какие вопросы отвечает родительный падеж?",
      "variants": [
        "Кого? Чего?",
        "Кто? Что?",
        "Кем? Чем?",
        "Кому? Чему?"
      ],
      "answer": [
        "Кого? Чего?"
      ]
    },
    {
      "question": "Определи падеж существительного в предложении: «Он жил у реки»",
      "variants": [
        "Винительный",
        "Дательный",
        "Именительный",
        "Родительный"
      ],
      "answer": [
        "Родительный"
      ]
    },
    {
      "question": "Как определить падеж имени существительного?",
      "variants": [
        "По слогам",
        "По ударению",
        "По количеству букв",
        "По вопросу и предлогу"
      ],
      "answer": [
        "По вопросу и предлогу"
      ]
    },
    {
      "question": "На какие вопросы отвечает имя прилагательное?",
      "variants": [
        "Какой? Какая? Какое? Какие?",
        "Кто? Что?",
        "Где? Куда?",
        "Что делать?"
      ],
      "answer": [
        "Какой? Какая? Какое? Какие?"
      ]
    },
    {
      "question": "С чем связано имя прилагательное в предложении?",
      "variants": [
        "С союзом",
        "С предлогом",
        "С глаголом",
        "С именем существительным"
      ],
      "answer": [
        "С именем существительным"
      ]
    },
    {
      "question": "Как изменяются имена прилагательные?",
      "variants": [
        "Не изменяются",
        "По временам",
        "Только по числам",
        "По числам, родам и падежам"
      ],
      "answer": [
        "По числам, родам и падежам"
      ]
    },
    {
      "question": "Определи род прилагательного в словосочетании «синее море»",
      "variants": [
        "Общий",
        "Женский",
        "Мужской",
        "Средний"
      ],
      "answer": [
        "Средний"
      ]
    },
    {
      "question": "Определи род прилагательного в словосочетании «красивый закат»",
      "variants": [
        "Средний",
        "Женский",
        "Общий",
        "Мужской"
      ],
      "answer": [
        "Мужской"
      ]
    }
  ]
};
