export default {
  "title": "4 четверть · Экономика и путешествия",
  "questions": [
    {
      "question": "Что изучает экономика?",
      "variants": [
        "Как люди ведут хозяйство",
        "Как люди летают",
        "Как растут растения",
        "Как плавают рыбы"
      ],
      "answer": [
        "Как люди ведут хозяйство"
      ]
    },
    {
      "question": "Что относится к товарам?",
      "variants": [
        "Учитель",
        "Поезд на станции",
        "Хлеб",
        "Праздник"
      ],
      "answer": [
        "Хлеб"
      ]
    },
    {
      "question": "Что относится к услугам?",
      "variants": [
        "Мяч",
        "Табурет",
        "Парикмахерские услуги",
        "Молоко в магазине"
      ],
      "answer": [
        "Парикмахерские услуги"
      ]
    },
    {
      "question": "Что такое деньги?",
      "variants": [
        "Бумага",
        "Средство для оплаты товаров и услуг",
        "Металл",
        "Игрушка"
      ],
      "answer": [
        "Средство для оплаты товаров и услуг"
      ]
    },
    {
      "question": "Денежная единица России — это...",
      "variants": [
        "Доллар",
        "Рубль",
        "Евро",
        "Рубль и евро"
      ],
      "answer": [
        "Рубль"
      ]
    },
    {
      "question": "Что такое бюджет?",
      "variants": [
        "План доходов и расходов",
        "Зарплата",
        "Копилка",
        "Магазин"
      ],
      "answer": [
        "План доходов и расходов"
      ]
    },
    {
      "question": "Что относится к доходам семьи?",
      "variants": [
        "Билеты",
        "Зарплата",
        "Подарки",
        "Продукты"
      ],
      "answer": [
        "Зарплата"
      ]
    },
    {
      "question": "Что относится к расходам семьи?",
      "variants": [
        "Пенсия",
        "Стипендия",
        "Зарплата",
        "Покупка продуктов"
      ],
      "answer": [
        "Покупка продуктов"
      ]
    },
    {
      "question": "Кто производит продукты растительного происхождения?",
      "variants": [
        "Мореплаватели",
        "Растениеводы",
        "Просветители",
        "Сантехники"
      ],
      "answer": [
        "Растениеводы"
      ]
    },
    {
      "question": "Что относится к животноводству?",
      "variants": [
        "Выращивание коров, свиней, уток",
        "Лов рыбы",
        "Добыча нефти",
        "Выращивание пшеницы"
      ],
      "answer": [
        "Выращивание коров, свиней, уток"
      ]
    },
    {
      "question": "Какое полезное ископаемое используют как топливо?",
      "variants": [
        "Известняк",
        "Мрамор",
        "Соль",
        "Нефть"
      ],
      "answer": [
        "Нефть"
      ]
    },
    {
      "question": "Какой город входит в «Золотое кольцо России»?",
      "variants": [
        "Казань",
        "Суздаль",
        "Новосибирск",
        "Сочи"
      ],
      "answer": [
        "Суздаль"
      ]
    },
    {
      "question": "Столица России — это...",
      "variants": [
        "Москва",
        "Санкт-Петербург",
        "Екатеринбург",
        "Красноярск"
      ],
      "answer": [
        "Москва"
      ]
    },
    {
      "question": "Какая главная достопримечательность Франции?",
      "variants": [
        "Колизей",
        "Пизанская башня",
        "Эйфелева башня",
        "Акрополь"
      ],
      "answer": [
        "Эйфелева башня"
      ]
    },
    {
      "question": "Какая гора рядом со столицей Греции?",
      "variants": [
        "Арарат",
        "Эльбрус",
        "Акрополь",
        "Фудзияма"
      ],
      "answer": [
        "Акрополь"
      ]
    },
    {
      "question": "Что из перечисленного — старинный русский город на Волге?",
      "variants": [
        "Мурманск",
        "Ярославль",
        "Тула?",
        "Анапа"
      ],
      "answer": [
        "Ярославль"
      ]
    },
    {
      "question": "Что такое завод?",
      "variants": [
        "Школа",
        "Магазин",
        "Огород",
        "Предприятие, где производят товары"
      ],
      "answer": [
        "Предприятие, где производят товары"
      ]
    },
    {
      "question": "Кто платит налоги?",
      "variants": [
        "Граждане и организации",
        "Никто",
        "Только дети",
        "Только звери"
      ],
      "answer": [
        "Граждане и организации"
      ]
    },
    {
      "question": "Зачем путешествуют люди?",
      "variants": [
        "Чтобы работать",
        "Чтобы узнать новое, отдохнуть, увидеть красоты",
        "Чтобы лечить болезни",
        "Чтобы покупать хлеб"
      ],
      "answer": [
        "Чтобы узнать новое, отдохнуть, увидеть красоты"
      ]
    },
    {
      "question": "Что из перечисленного — продукт промышленности?",
      "variants": [
        "Автомобиль",
        "Гречка",
        "Рыба",
        "Яблоко"
      ],
      "answer": [
        "Автомобиль"
      ]
    }
  ]
};
