export default {
  "title": "Общество и природа",
  "questions": [
    {
      "question": "Что такое природа?",
      "variants": [
        "год",
        "Меркурий",
        "четыре",
        "это всё, что нас окружает и не сделано руками человека"
      ],
      "answer": [
        "это всё, что нас окружает и не сделано руками человека"
      ]
    },
    {
      "question": "Что относится к живой природе?",
      "variants": [
        "растения",
        "видимое пространство вокруг нас",
        "телескоп",
        "Юпитер"
      ],
      "answer": [
        "растения"
      ]
    },
    {
      "question": "Что относится к неживой природе?",
      "variants": [
        "год",
        "четыре",
        "вода",
        "линия горизонта"
      ],
      "answer": [
        "вода"
      ]
    },
    {
      "question": "Что относится к рукотворному миру?",
      "variants": [
        "год",
        "дом",
        "восемь",
        "вращения Земли вокруг оси"
      ],
      "answer": [
        "дом"
      ]
    },
    {
      "question": "Смена дня и ночи происходит из-за...",
      "variants": [
        "справа",
        "год",
        "восемь",
        "вращения Земли вокруг оси"
      ],
      "answer": [
        "вращения Земли вокруг оси"
      ]
    },
    {
      "question": "Время, за которое Земля делает полный оборот вокруг Солнца, — это...",
      "variants": [
        "вращения Земли вокруг оси",
        "вода",
        "год",
        "компас"
      ],
      "answer": [
        "год"
      ]
    },
    {
      "question": "Как называется прибор для определения сторон горизонта?",
      "variants": [
        "справа",
        "это всё, что нас окружает и не сделано руками человека",
        "компас",
        "вода"
      ],
      "answer": [
        "компас"
      ]
    },
    {
      "question": "Самая большая планета Солнечной системы?",
      "variants": [
        "Юпитер",
        "четыре",
        "слева",
        "самый короткий день зимы неверно"
      ],
      "answer": [
        "Юпитер"
      ]
    },
    {
      "question": "Сколько планет в Солнечной системе?",
      "variants": [
        "слева",
        "справа",
        "восемь",
        "растения"
      ],
      "answer": [
        "восемь"
      ]
    },
    {
      "question": "Какая планета находится ближе всех к Солнцу?",
      "variants": [
        "восемь",
        "модель Земли",
        "Меркурий",
        "растения"
      ],
      "answer": [
        "Меркурий"
      ]
    },
    {
      "question": "Из чего состоит глобус?",
      "variants": [
        "дом",
        "вода",
        "модель Земли",
        "вращения Земли вокруг оси"
      ],
      "answer": [
        "модель Земли"
      ]
    },
    {
      "question": "Что такое горизонт?",
      "variants": [
        "весна",
        "слева",
        "год",
        "видимое пространство вокруг нас"
      ],
      "answer": [
        "видимое пространство вокруг нас"
      ]
    },
    {
      "question": "Как называется линия, где небо сходится с землёй?",
      "variants": [
        "линия горизонта",
        "вращения Земли вокруг оси",
        "дом",
        "весна"
      ],
      "answer": [
        "линия горизонта"
      ]
    },
    {
      "question": "Сколько сторон горизонта ты знаешь?",
      "variants": [
        "Меркурий",
        "Юпитер",
        "самый короткий день зимы неверно",
        "четыре"
      ],
      "answer": [
        "четыре"
      ]
    },
    {
      "question": "Что находится на востоке, если встать лицом к северу?",
      "variants": [
        "Меркурий",
        "справа",
        "видимое пространство вокруг нас",
        "дом"
      ],
      "answer": [
        "справа"
      ]
    },
    {
      "question": "Что находится на западе, если встать лицом к северу?",
      "variants": [
        "Меркурий",
        "четыре",
        "это всё, что нас окружает и не сделано руками человека",
        "слева"
      ],
      "answer": [
        "слева"
      ]
    },
    {
      "question": "Сколько времён года в году?",
      "variants": [
        "телескоп",
        "вода",
        "четыре",
        "весна"
      ],
      "answer": [
        "четыре"
      ]
    },
    {
      "question": "После зимы наступает...",
      "variants": [
        "четыре",
        "весна",
        "это всё, что нас окружает и не сделано руками человека",
        "дом"
      ],
      "answer": [
        "весна"
      ]
    },
    {
      "question": "Что помогает учёным изучать космос?",
      "variants": [
        "видимое пространство вокруг нас",
        "телескоп",
        "восемь",
        "модель Земли"
      ],
      "answer": [
        "телескоп"
      ]
    },
    {
      "question": "Какой день в году самый короткий?",
      "variants": [
        "зимнее солнцестояние",
        "летнее солнцестояние",
        "новый год",
        "равноденствие"
      ],
      "answer": [
        "зимнее солнцестояние"
      ]
    },
    {
      "question": "Какой прибор помогает ориентироваться на местности?",
      "variants": [
        "компас",
        "термометр",
        "телескоп",
        "весы"
      ],
      "answer": [
        "компас"
      ]
    },
    {
      "question": "Какое небесное тело мы видим светящимся ночью?",
      "variants": [
        "Солнце",
        "Земля",
        "Марс",
        "Луна"
      ],
      "answer": [
        "Луна"
      ]
    },
    {
      "question": "Сколько всего океанов на Земле?",
      "variants": [
        "три",
        "один",
        "семь",
        "пять"
      ],
      "answer": [
        "пять"
      ]
    },
    {
      "question": "Самый большой материк?",
      "variants": [
        "Африка",
        "Австралия",
        "Евразия",
        "Антарктида"
      ],
      "answer": [
        "Евразия"
      ]
    }
  ]
};
