export default {
  "title": "Вещества и явления",
  "questions": [
    {
      "question": "В каком состоянии бывает вода?",
      "variants": [
        "жидком, твёрдом и газообразном",
        "перегнившие остатки растений и животных",
        "углекислый газ",
        "из перегноя, песка, глины и воды"
      ],
      "answer": [
        "жидком, твёрдом и газообразном"
      ]
    },
    {
      "question": "При какой температуре вода замерзает?",
      "variants": [
        "кислород",
        "нефть",
        "0 градусов",
        "плодородная"
      ],
      "answer": [
        "0 градусов"
      ]
    },
    {
      "question": "При какой температуре вода закипает?",
      "variants": [
        "плодородная",
        "100 градусов",
        "дождь, снег, град",
        "железо"
      ],
      "answer": [
        "100 градусов"
      ]
    },
    {
      "question": "Какое свойство есть у воздуха?",
      "variants": [
        "кислород",
        "из песка",
        "углекислый газ",
        "прозрачность"
      ],
      "answer": [
        "прозрачность"
      ]
    },
    {
      "question": "Что мы вдыхаем при дыхании?",
      "variants": [
        "кислород",
        "из песка",
        "дождь, снег, град",
        "100 градусов"
      ],
      "answer": [
        "кислород"
      ]
    },
    {
      "question": "Что мы выдыхаем?",
      "variants": [
        "песок и глину",
        "углекислый газ",
        "плодородная",
        "она испаряется"
      ],
      "answer": [
        "углекислый газ"
      ]
    },
    {
      "question": "Из чего состоит почва?",
      "variants": [
        "природный газ",
        "из перегноя, песка, глины и воды",
        "перегнившие остатки растений и животных",
        "прозрачность"
      ],
      "answer": [
        "из перегноя, песка, глины и воды"
      ]
    },
    {
      "question": "Что такое перегной?",
      "variants": [
        "0 градусов",
        "перегнившие остатки растений и животных",
        "дождь, снег, град",
        "кислород"
      ],
      "answer": [
        "перегнившие остатки растений и животных"
      ]
    },
    {
      "question": "Какая почва лучше для растений?",
      "variants": [
        "дождь, снег, град",
        "плодородная",
        "нефть",
        "из песка"
      ],
      "answer": [
        "плодородная"
      ]
    },
    {
      "question": "Какое полезное ископаемое используют для топлива?",
      "variants": [
        "углекислый газ",
        "уголь",
        "нефть",
        "кислород"
      ],
      "answer": [
        "уголь"
      ]
    },
    {
      "question": "Какое полезное ископаемое добывают из-под земли и делают из него бензин?",
      "variants": [
        "0 градусов",
        "нефть",
        "испарение",
        "уголь"
      ],
      "answer": [
        "нефть"
      ]
    },
    {
      "question": "Какой газ поддерживает горение?",
      "variants": [
        "жидком, твёрдом и газообразном",
        "из перегноя, песка, глины и воды",
        "прозрачность",
        "кислород"
      ],
      "answer": [
        "кислород"
      ]
    },
    {
      "question": "Что происходит с водой при нагревании?",
      "variants": [
        "испарение",
        "кислород",
        "из перегноя, песка, глины и воды",
        "она испаряется"
      ],
      "answer": [
        "она испаряется"
      ]
    },
    {
      "question": "Что такое осадки?",
      "variants": [
        "прозрачность",
        "испарение",
        "0 градусов",
        "дождь, снег, град"
      ],
      "answer": [
        "дождь, снег, град"
      ]
    },
    {
      "question": "Какой металл притягивает магнит?",
      "variants": [
        "из песка",
        "перегнившие остатки растений и животных",
        "железо",
        "в океане"
      ],
      "answer": [
        "железо"
      ]
    },
    {
      "question": "Из чего делают стекло?",
      "variants": [
        "в океане",
        "углекислый газ",
        "испарение",
        "из песка"
      ],
      "answer": [
        "из песка"
      ]
    },
    {
      "question": "Какое полезное ископаемое — это газ без цвета и запаха?",
      "variants": [
        "природный газ",
        "0 градусов",
        "нефть",
        "жидком, твёрдом и газообразном"
      ],
      "answer": [
        "природный газ"
      ]
    },
    {
      "question": "Что используют для строительства домов?",
      "variants": [
        "песок и глину",
        "в океане",
        "0 градусов",
        "прозрачность"
      ],
      "answer": [
        "песок и глину"
      ]
    },
    {
      "question": "Где больше всего воды на Земле?",
      "variants": [
        "в океане",
        "0 градусов",
        "жидком, твёрдом и газообразном",
        "из песка"
      ],
      "answer": [
        "в океане"
      ]
    },
    {
      "question": "Как называется превращение воды в пар?",
      "variants": [
        "из перегноя, песка, глины и воды",
        "плодородная",
        "испарение",
        "прозрачность"
      ],
      "answer": [
        "испарение"
      ]
    },
    {
      "question": "Какое свойство воды позволяет ей принимать форму сосуда?",
      "variants": [
        "прозрачность",
        "запах",
        "цвет",
        "текучесть"
      ],
      "answer": [
        "текучесть"
      ]
    },
    {
      "question": "Что защищает Землю и живых существ от вредных излучений?",
      "variants": [
        "вода",
        "атмосфера",
        "почва",
        "песок"
      ],
      "answer": [
        "атмосфера"
      ]
    },
    {
      "question": "Какое вещество содержит больше всего воздуха?",
      "variants": [
        "воздух",
        "камень",
        "железо",
        "вода"
      ],
      "answer": [
        "воздух"
      ]
    },
    {
      "question": "Что происходит с водой при охлаждении ниже нуля?",
      "variants": [
        "она испаряется",
        "она нагревается",
        "она кипит",
        "она превращается в лёд"
      ],
      "answer": [
        "она превращается в лёд"
      ]
    }
  ]
};
