export default {
  "title": "Здоровье человека",
  "questions": [
    {
      "question": "Что нужно делать, чтобы быть здоровым?",
      "variants": [
        "сердце",
        "он опора тела, защищает внутренние органы",
        "заниматься спортом и правильно питаться",
        "кожа"
      ],
      "answer": [
        "заниматься спортом и правильно питаться"
      ]
    },
    {
      "question": "Для чего нужен скелет?",
      "variants": [
        "всем людям, чтобы отдыхать",
        "полезные вещества в пище",
        "ровная спина",
        "он опора тела, защищает внутренние органы"
      ],
      "answer": [
        "он опора тела, защищает внутренние органы"
      ]
    },
    {
      "question": "Какой орган перекачивает кровь?",
      "variants": [
        "полезные вещества в пище",
        "ровная спина",
        "каждый день",
        "сердце"
      ],
      "answer": [
        "сердце"
      ]
    },
    {
      "question": "Каким органом мы дышим?",
      "variants": [
        "два раза",
        "лёгкими",
        "стоматолог",
        "каждый день"
      ],
      "answer": [
        "лёгкими"
      ]
    },
    {
      "question": "Где переваривается пища?",
      "variants": [
        "два раза",
        "в желудке",
        "делать перерывы и гимнастику для глаз",
        "прикрывать рот"
      ],
      "answer": [
        "в желудке"
      ]
    },
    {
      "question": "Что защищает тело от повреждений?",
      "variants": [
        "руки",
        "проветривать комнату",
        "кожа",
        "делать перерывы и гимнастику для глаз"
      ],
      "answer": [
        "кожа"
      ]
    },
    {
      "question": "Какой орган управляет всем телом?",
      "variants": [
        "два раза",
        "мозг",
        "кожа",
        "полезные вещества в пище"
      ],
      "answer": [
        "мозг"
      ]
    },
    {
      "question": "Сколько зубов у человека?",
      "variants": [
        "стоматолог",
        "ровная спина",
        "32",
        "проветривать комнату"
      ],
      "answer": [
        "32"
      ]
    },
    {
      "question": "Что нужно мыть перед едой?",
      "variants": [
        "стоматолог",
        "ровная спина",
        "руки",
        "еда"
      ],
      "answer": [
        "руки"
      ]
    },
    {
      "question": "Сколько раз в день нужно чистить зубы?",
      "variants": [
        "каждый день",
        "два раза",
        "он опора тела, защищает внутренние органы",
        "кожа"
      ],
      "answer": [
        "два раза"
      ]
    },
    {
      "question": "Какая пища полезна?",
      "variants": [
        "полезные вещества в пище",
        "заниматься спортом и правильно питаться",
        "овощи и фрукты",
        "всем людям, чтобы отдыхать"
      ],
      "answer": [
        "овощи и фрукты"
      ]
    },
    {
      "question": "Что вредно для здоровья?",
      "variants": [
        "кожа",
        "ровная спина",
        "32",
        "долгое сидение за компьютером"
      ],
      "answer": [
        "долгое сидение за компьютером"
      ]
    },
    {
      "question": "Как часто нужно делать зарядку?",
      "variants": [
        "два раза",
        "сердце",
        "мозг",
        "каждый день"
      ],
      "answer": [
        "каждый день"
      ]
    },
    {
      "question": "Что нужно делать, чтобы глаза не уставали?",
      "variants": [
        "делать перерывы и гимнастику для глаз",
        "руки",
        "заниматься спортом и правильно питаться",
        "прикрывать рот"
      ],
      "answer": [
        "делать перерывы и гимнастику для глаз"
      ]
    },
    {
      "question": "Что такое витамины?",
      "variants": [
        "ровная спина",
        "в лимоне",
        "полезные вещества в пище",
        "мозг"
      ],
      "answer": [
        "полезные вещества в пище"
      ]
    },
    {
      "question": "В каком продукте много витамина C?",
      "variants": [
        "проветривать комнату",
        "в лимоне",
        "он опора тела, защищает внутренние органы",
        "два раза"
      ],
      "answer": [
        "в лимоне"
      ]
    },
    {
      "question": "Что даёт организму энергию?",
      "variants": [
        "еда",
        "прикрывать рот",
        "32",
        "он опора тела, защищает внутренние органы"
      ],
      "answer": [
        "еда"
      ]
    },
    {
      "question": "Как называется врач, лечащий зубы?",
      "variants": [
        "стоматолог",
        "руки",
        "долгое сидение за компьютером",
        "он опора тела, защищает внутренние органы"
      ],
      "answer": [
        "стоматолог"
      ]
    },
    {
      "question": "Что делать при кашле и чихании?",
      "variants": [
        "он опора тела, защищает внутренние органы",
        "делать перерывы и гимнастику для глаз",
        "стоматолог",
        "прикрывать рот"
      ],
      "answer": [
        "прикрывать рот"
      ]
    },
    {
      "question": "Какая осанка правильная?",
      "variants": [
        "заниматься спортом и правильно питаться",
        "в лимоне",
        "32",
        "ровная спина"
      ],
      "answer": [
        "ровная спина"
      ]
    },
    {
      "question": "Что нужно делать вечером, чтобы хорошо выспаться?",
      "variants": [
        "делать перерывы и гимнастику для глаз",
        "проветривать комнату",
        "овощи и фрукты",
        "кожа"
      ],
      "answer": [
        "проветривать комнату"
      ]
    },
    {
      "question": "Кому нужен отпуск?",
      "variants": [
        "каждый день",
        "в желудке",
        "проветривать комнату",
        "всем людям, чтобы отдыхать"
      ],
      "answer": [
        "всем людям, чтобы отдыхать"
      ]
    },
    {
      "question": "Сколько часов в сутки нужно спать школьнику?",
      "variants": [
        "1 час",
        "20 часов",
        "около 10 часов",
        "12 часов"
      ],
      "answer": [
        "около 10 часов"
      ]
    },
    {
      "question": "Какой орган помогает нам видеть?",
      "variants": [
        "уши",
        "глаза",
        "рот",
        "нос"
      ],
      "answer": [
        "глаза"
      ]
    },
    {
      "question": "Каким органом мы слышим?",
      "variants": [
        "ушами",
        "кожей",
        "языком",
        "глазами"
      ],
      "answer": [
        "ушами"
      ]
    }
  ]
};
