export default {
  "title": "Безопасность",
  "questions": [
    {
      "question": "Какой номер телефона у пожарной службы?",
      "variants": [
        "шлем",
        "сразу звонить 101 и выходить из помещения",
        "101",
        "нет"
      ],
      "answer": [
        "101"
      ]
    },
    {
      "question": "Какой номер у скорой помощи?",
      "variants": [
        "по пешеходному переходу на зелёный свет",
        "сразу звонить 101 и выходить из помещения",
        "ты дома один",
        "103"
      ],
      "answer": [
        "103"
      ]
    },
    {
      "question": "По какому номеру звонить, если случилась беда и нужна помощь?",
      "variants": [
        "не соглашаться и звать на помощь",
        "112",
        "по велодорожке или во дворе",
        "по пешеходному переходу на зелёный свет"
      ],
      "answer": [
        "112"
      ]
    },
    {
      "question": "Что делать при пожаре?",
      "variants": [
        "не соглашаться и звать на помощь",
        "101",
        "сразу звонить 101 и выходить из помещения",
        "ты дома один"
      ],
      "answer": [
        "сразу звонить 101 и выходить из помещения"
      ]
    },
    {
      "question": "Можно ли играть со спичками?",
      "variants": [
        "шлем",
        "не включать свет и позвать взрослых",
        "не соглашаться и звать на помощь",
        "нет"
      ],
      "answer": [
        "нет"
      ]
    },
    {
      "question": "Как переходить дорогу?",
      "variants": [
        "по велодорожке или во дворе",
        "посмотреть налево и направо",
        "сразу звонить 101 и выходить из помещения",
        "по пешеходному переходу на зелёный свет"
      ],
      "answer": [
        "по пешеходному переходу на зелёный свет"
      ]
    },
    {
      "question": "На какой свет светофора можно идти?",
      "variants": [
        "зелёный",
        "нет",
        "не включать свет и позвать взрослых",
        "нет"
      ],
      "answer": [
        "зелёный"
      ]
    },
    {
      "question": "Где можно ездить на велосипеде?",
      "variants": [
        "103",
        "по велодорожке или во дворе",
        "нет",
        "не прятаться под дерево"
      ],
      "answer": [
        "по велодорожке или во дворе"
      ]
    },
    {
      "question": "Что делать, если незнакомец предлагает пойти с ним?",
      "variants": [
        "обратиться к продавцу или полицейскому",
        "не соглашаться и звать на помощь",
        "нет",
        "зелёный"
      ],
      "answer": [
        "не соглашаться и звать на помощь"
      ]
    },
    {
      "question": "Можно ли принимать лекарства без взрослых?",
      "variants": [
        "нет",
        "зелёный",
        "не прятаться и покинуть дом",
        "по велодорожке или во дворе"
      ],
      "answer": [
        "нет"
      ]
    },
    {
      "question": "Что делать, если начался пожар в доме?",
      "variants": [
        "не прятаться и покинуть дом",
        "обратиться к продавцу или полицейскому",
        "сразу звонить 101 и выходить из помещения",
        "не включать свет и позвать взрослых"
      ],
      "answer": [
        "не прятаться и покинуть дом"
      ]
    },
    {
      "question": "Нельзя открывать дверь незнакомым людям, когда...",
      "variants": [
        "по пешеходному переходу на зелёный свет",
        "ты дома один",
        "нет",
        "нет"
      ],
      "answer": [
        "ты дома один"
      ]
    },
    {
      "question": "Как вести себя при грозе на улице?",
      "variants": [
        "112",
        "обратиться к продавцу или полицейскому",
        "зелёный",
        "не прятаться под дерево"
      ],
      "answer": [
        "не прятаться под дерево"
      ]
    },
    {
      "question": "Можно ли трогать оголённые провода?",
      "variants": [
        "112",
        "нет",
        "не прятаться под дерево",
        "посмотреть налево и направо"
      ],
      "answer": [
        "нет"
      ]
    },
    {
      "question": "Как правильно переходить дорогу, если нет светофора?",
      "variants": [
        "посмотреть налево и направо",
        "нет",
        "по велодорожке или во дворе",
        "нет"
      ],
      "answer": [
        "посмотреть налево и направо"
      ]
    },
    {
      "question": "Что делать, если ты потерялся в магазине?",
      "variants": [
        "103",
        "обратиться к продавцу или полицейскому",
        "посмотреть налево и направо",
        "ты дома один"
      ],
      "answer": [
        "обратиться к продавцу или полицейскому"
      ]
    },
    {
      "question": "Каким цветом горит сигнал, запрещающий движение?",
      "variants": [
        "посмотреть налево и направо",
        "нет",
        "зелёный",
        "красный"
      ],
      "answer": [
        "красный"
      ]
    },
    {
      "question": "Что нужно надеть на голову, когда катаешься на велосипеде?",
      "variants": [
        "по пешеходному переходу на зелёный свет",
        "нет",
        "ты дома один",
        "шлем"
      ],
      "answer": [
        "шлем"
      ]
    },
    {
      "question": "Можно ли заплывать далеко от берега?",
      "variants": [
        "красный",
        "не прятаться под дерево",
        "нет",
        "101"
      ],
      "answer": [
        "нет"
      ]
    },
    {
      "question": "Что делать, если ты почувствовал запах газа?",
      "variants": [
        "не включать свет и позвать взрослых",
        "по велодорожке или во дворе",
        "не прятаться под дерево",
        "103"
      ],
      "answer": [
        "не включать свет и позвать взрослых"
      ]
    },
    {
      "question": "Как называется движение по дороге на красный свет?",
      "variants": [
        "безопасное",
        "законное",
        "опасное",
        "полезное"
      ],
      "answer": [
        "опасное"
      ]
    },
    {
      "question": "Для чего нужен светофор?",
      "variants": [
        "для шума",
        "для освещения",
        "для украшения",
        "для регулирования движения"
      ],
      "answer": [
        "для регулирования движения"
      ]
    }
  ]
};
