export default {
  "title": "Экономика",
  "questions": [
    {
      "question": "Что такое бюджет?",
      "variants": [
        "деньги, которые тратят",
        "план доходов и расходов",
        "ткач, сталевар",
        "врач"
      ],
      "answer": [
        "план доходов и расходов"
      ]
    },
    {
      "question": "Что такое доход?",
      "variants": [
        "деньги, которые получают",
        "бумажные и монеты",
        "работа, которую выполняют для людей",
        "откладывать"
      ],
      "answer": [
        "деньги, которые получают"
      ]
    },
    {
      "question": "Что такое расход?",
      "variants": [
        "деньги, которые тратят",
        "еда, одежда, дом",
        "информация о товаре, чтобы его покупали",
        "пекарь"
      ],
      "answer": [
        "деньги, которые тратят"
      ]
    },
    {
      "question": "За что платят налоги?",
      "variants": [
        "пекарь",
        "за государственные услуги",
        "работа, которую выполняют для людей",
        "план доходов и расходов"
      ],
      "answer": [
        "за государственные услуги"
      ]
    },
    {
      "question": "Что такое товар?",
      "variants": [
        "вещь, произведённая для продажи",
        "ткач, сталевар",
        "еда, одежда, дом",
        "откладывать"
      ],
      "answer": [
        "вещь, произведённая для продажи"
      ]
    },
    {
      "question": "Что такое услуга?",
      "variants": [
        "работа, которую выполняют для людей",
        "вещь, произведённая для продажи",
        "врач",
        "откладывать"
      ],
      "answer": [
        "работа, которую выполняют для людей"
      ]
    },
    {
      "question": "Чем расплачиваются за товары?",
      "variants": [
        "деньгами",
        "банкир",
        "использование товаров и услуг",
        "план доходов и расходов"
      ],
      "answer": [
        "деньгами"
      ]
    },
    {
      "question": "Что делает человек, который работает в магазине?",
      "variants": [
        "продаёт товары",
        "пекарь",
        "отложенные деньги",
        "информация о товаре, чтобы его покупали"
      ],
      "answer": [
        "продаёт товары"
      ]
    },
    {
      "question": "Кто печёт хлеб?",
      "variants": [
        "откладывать",
        "ткач, сталевар",
        "вещь, произведённая для продажи",
        "пекарь"
      ],
      "answer": [
        "пекарь"
      ]
    },
    {
      "question": "Кто лечит людей?",
      "variants": [
        "бумажные и монеты",
        "за государственные услуги",
        "врач",
        "деньги, которые тратят"
      ],
      "answer": [
        "врач"
      ]
    },
    {
      "question": "Что такое семейный бюджет?",
      "variants": [
        "общие доходы и расходы семьи",
        "еда, одежда, дом",
        "информация о товаре, чтобы его покупали",
        "откладывать"
      ],
      "answer": [
        "общие доходы и расходы семьи"
      ]
    },
    {
      "question": "Если расходов больше, чем доходов, то это...",
      "variants": [
        "информация о товаре, чтобы его покупали",
        "работа, которую выполняют для людей",
        "использование товаров и услуг",
        "бюджет с дефицитом"
      ],
      "answer": [
        "бюджет с дефицитом"
      ]
    },
    {
      "question": "Что нужно делать с деньгами, чтобы они накапливались?",
      "variants": [
        "откладывать",
        "деньги, которые тратят",
        "общие доходы и расходы семьи",
        "деньгами"
      ],
      "answer": [
        "откладывать"
      ]
    },
    {
      "question": "Что такое сбережения?",
      "variants": [
        "банкир",
        "бюджет с дефицитом",
        "лекарства",
        "отложенные деньги"
      ],
      "answer": [
        "отложенные деньги"
      ]
    },
    {
      "question": "Какие профессии относятся к производству товаров?",
      "variants": [
        "бюджет с дефицитом",
        "ткач, сталевар",
        "за государственные услуги",
        "отложенные деньги"
      ],
      "answer": [
        "ткач, сталевар"
      ]
    },
    {
      "question": "Что относится к потребностям человека?",
      "variants": [
        "пекарь",
        "еда, одежда, дом",
        "информация о товаре, чтобы его покупали",
        "за государственные услуги"
      ],
      "answer": [
        "еда, одежда, дом"
      ]
    },
    {
      "question": "Что такое потребление?",
      "variants": [
        "лекарства",
        "использование товаров и услуг",
        "деньги, которые получают",
        "банкир"
      ],
      "answer": [
        "использование товаров и услуг"
      ]
    },
    {
      "question": "Что можно купить в аптеке?",
      "variants": [
        "лекарства",
        "деньги, которые получают",
        "пекарь",
        "откладывать"
      ],
      "answer": [
        "лекарства"
      ]
    },
    {
      "question": "Кто работает в банке?",
      "variants": [
        "лекарства",
        "банкир",
        "использование товаров и услуг",
        "отложенные деньги"
      ],
      "answer": [
        "банкир"
      ]
    },
    {
      "question": "Что такое цена?",
      "variants": [
        "информация о товаре, чтобы его покупали",
        "откладывать",
        "сколько стоит товар",
        "деньги, которые получают"
      ],
      "answer": [
        "сколько стоит товар"
      ]
    },
    {
      "question": "Какие деньги бывают?",
      "variants": [
        "отложенные деньги",
        "общие доходы и расходы семьи",
        "работа, которую выполняют для людей",
        "бумажные и монеты"
      ],
      "answer": [
        "бумажные и монеты"
      ]
    },
    {
      "question": "Что такое реклама?",
      "variants": [
        "бюджет с дефицитом",
        "откладывать",
        "вещь, произведённая для продажи",
        "информация о товаре, чтобы его покупали"
      ],
      "answer": [
        "информация о товаре, чтобы его покупали"
      ]
    },
    {
      "question": "Что из перечисленного — услуга?",
      "variants": [
        "вырастить яблоко",
        "купить хлеб",
        "постричься у парикмахера",
        "сшить платье из ткани"
      ],
      "answer": [
        "постричься у парикмахера"
      ]
    },
    {
      "question": "Что из перечисленного — товар?",
      "variants": [
        "поход к врачу",
        "почтовая доставка",
        "тетрадь",
        "ремонт обуви"
      ],
      "answer": [
        "тетрадь"
      ]
    }
  ]
};
