export default {
  "title": "Путешествия и карта",
  "questions": [
    {
      "question": "Как называется прибор для определения сторон горизонта?",
      "variants": [
        "на север",
        "на западе",
        "Франция",
        "компас"
      ],
      "answer": [
        "компас"
      ]
    },
    {
      "question": "Сколько основных сторон горизонта?",
      "variants": [
        "на север",
        "четыре",
        "Франция",
        "Австралия"
      ],
      "answer": [
        "четыре"
      ]
    },
    {
      "question": "Как называется карта, на которой изображена вся Земля?",
      "variants": [
        "план города",
        "Тихий",
        "карта мира",
        "четыре"
      ],
      "answer": [
        "карта мира"
      ]
    },
    {
      "question": "Что изображают на глобусе?",
      "variants": [
        "Землю",
        "Берлин",
        "на западе",
        "карта мира"
      ],
      "answer": [
        "Землю"
      ]
    },
    {
      "question": "Какая страна самая большая по площади?",
      "variants": [
        "Тихий",
        "Берлин",
        "компас",
        "Россия"
      ],
      "answer": [
        "Россия"
      ]
    },
    {
      "question": "Столица России?",
      "variants": [
        "четыре",
        "Москва",
        "тёплую одежду",
        "Тихий"
      ],
      "answer": [
        "Москва"
      ]
    },
    {
      "question": "Как называется государство, в котором мы живём?",
      "variants": [
        "четыре",
        "Англия",
        "на востоке",
        "Россия"
      ],
      "answer": [
        "Россия"
      ]
    },
    {
      "question": "Столица какой страны — Лондон?",
      "variants": [
        "Англия",
        "Тихий",
        "Антарктида",
        "Италия"
      ],
      "answer": [
        "Англия"
      ]
    },
    {
      "question": "Столица какой страны — Париж?",
      "variants": [
        "Франция",
        "Берлин",
        "Москва",
        "карта мира"
      ],
      "answer": [
        "Франция"
      ]
    },
    {
      "question": "Какой материк называют «страна кенгуру»?",
      "variants": [
        "карта мира",
        "Австралия",
        "линия, делящая Землю на два полушария",
        "моряк"
      ],
      "answer": [
        "Австралия"
      ]
    },
    {
      "question": "Самая холодная часть Земли?",
      "variants": [
        "Австралия",
        "Антарктида",
        "карта мира",
        "космонавт"
      ],
      "answer": [
        "Антарктида"
      ]
    },
    {
      "question": "Какой океан самый большой?",
      "variants": [
        "компас",
        "Тихий",
        "на востоке",
        "космонавт"
      ],
      "answer": [
        "Тихий"
      ]
    },
    {
      "question": "Что нужно взять в путешествие по горам?",
      "variants": [
        "Россия",
        "Москва",
        "моряк",
        "тёплую одежду"
      ],
      "answer": [
        "тёплую одежду"
      ]
    },
    {
      "question": "Как называется путешественник по морю?",
      "variants": [
        "Австралия",
        "линия, делящая Землю на два полушария",
        "Берлин",
        "моряк"
      ],
      "answer": [
        "моряк"
      ]
    },
    {
      "question": "Что указывает стрелка компаса?",
      "variants": [
        "на западе",
        "Англия",
        "Франция",
        "на север"
      ],
      "answer": [
        "на север"
      ]
    },
    {
      "question": "Как называется человек, который летает в космос?",
      "variants": [
        "карта мира",
        "тёплую одежду",
        "космонавт",
        "Землю"
      ],
      "answer": [
        "космонавт"
      ]
    },
    {
      "question": "Какой город — столица Германии?",
      "variants": [
        "Италия",
        "Берлин",
        "Россия",
        "на востоке"
      ],
      "answer": [
        "Берлин"
      ]
    },
    {
      "question": "Столица какой страны — Рим?",
      "variants": [
        "четыре",
        "космонавт",
        "Италия",
        "моряк"
      ],
      "answer": [
        "Италия"
      ]
    },
    {
      "question": "Как называется карта нашего города?",
      "variants": [
        "линия, делящая Землю на два полушария",
        "Россия",
        "план города",
        "четыре"
      ],
      "answer": [
        "план города"
      ]
    },
    {
      "question": "Что такое экватор?",
      "variants": [
        "линия, делящая Землю на два полушария",
        "моряк",
        "Антарктида",
        "Москва"
      ],
      "answer": [
        "линия, делящая Землю на два полушария"
      ]
    },
    {
      "question": "С какой стороны встаёт солнце?",
      "variants": [
        "Москва",
        "Берлин",
        "Россия",
        "на востоке"
      ],
      "answer": [
        "на востоке"
      ]
    },
    {
      "question": "С какой стороны солнце садится?",
      "variants": [
        "на западе",
        "моряк",
        "тёплую одежду",
        "космонавт"
      ],
      "answer": [
        "на западе"
      ]
    },
    {
      "question": "Какой материк самый жаркий?",
      "variants": [
        "Евразия",
        "Африка",
        "Австралия",
        "Антарктида"
      ],
      "answer": [
        "Африка"
      ]
    },
    {
      "question": "На чём летит космонавт в космос?",
      "variants": [
        "на ракете",
        "на самолёте",
        "на поезде",
        "на корабле"
      ],
      "answer": [
        "на ракете"
      ]
    }
  ]
};
