export default {
  "title": "3.Нумерация: Числа до 100 (разряды, сравнение)",
  "questions": [
    {
      "question": "Какой знак пропущен: 36 ... 18?",
      "variants": [">", "<", "="],
      "answer": [">"]
    },
    {
      "question": "В каком числе 5 дес. и 9 ед.?",
      "variants": ["60", "95", "49", "59"],
      "answer": ["59"]
    },
    {
      "question": "Сколько десятков в числе 81?",
      "variants": ["81", "8", "0", "1"],
      "answer": ["8"]
    },
    {
      "question": "В каком числе 1 дес. и 7 ед.?",
      "variants": ["18", "17", "37", "71"],
      "answer": ["17"]
    },
    {
      "question": "Как записать цифрами число: 8 дес. 5 ед.?",
      "variants": ["13", "85", "84", "58"],
      "answer": ["85"]
    },
    {
      "question": "В каком числе 7 дес. и 2 ед.?",
      "variants": ["27", "72", "62", "73"],
      "answer": ["72"]
    },
    {
      "question": "Сколько десятков в числе 94?",
      "variants": ["9", "4", "0", "94"],
      "answer": ["9"]
    },
    {
      "question": "Как записать цифрами число: 7 дес. 0 ед.?",
      "variants": ["69", "70", "7", "07"],
      "answer": ["70"]
    },
    {
      "question": "Какое число идет при счете сразу за числом 33?",
      "variants": ["34", "43", "32", "35"],
      "answer": ["34"]
    },
    {
      "question": "Как записать цифрами число: 9 дес. 7 ед.?",
      "variants": ["96", "79", "16", "97"],
      "answer": ["97"]
    },
    {
      "question": "Какое число идет при счете сразу за числом 89?",
      "variants": ["99", "91", "88", "90"],
      "answer": ["90"]
    },
    {
      "question": "Какое число идет при счете сразу за числом 87?",
      "variants": ["86", "89", "88", "97"],
      "answer": ["88"]
    },
    {
      "question": "В каком числе 2 дес. и 3 ед.?",
      "variants": ["24", "32", "23", "13"],
      "answer": ["23"]
    },
    {
      "question": "Как записать цифрами число: 6 дес. 6 ед.?",
      "variants": ["65", "66", "12"],
      "answer": ["66"]
    },
    {
      "question": "Сколько десятков в числе 87?",
      "variants": ["0", "8", "7", "87"],
      "answer": ["8"]
    },
    {
      "question": "Как записать цифрами число: 3 дес. 4 ед.?",
      "variants": ["43", "33", "7", "34"],
      "answer": ["34"]
    },
    {
      "question": "Сколько десятков в числе 53?",
      "variants": ["3", "0", "53", "5"],
      "answer": ["5"]
    },
    {
      "question": "Какой знак пропущен: 62 ... 71?",
      "variants": [">", "=", "<"],
      "answer": ["<"]
    },
    {
      "question": "В каком числе 2 дес. и 6 ед.?",
      "variants": ["62", "27", "16", "26"],
      "answer": ["26"]
    },
    {
      "question": "Какое число идет при счете сразу за числом 68?",
      "variants": ["67", "70", "78", "69"],
      "answer": ["69"]
    },
    {
      "question": "Сколько десятков в числе 52?",
      "variants": ["5", "52", "0", "2"],
      "answer": ["5"]
    },
    {
      "question": "В каком числе 7 дес. и 1 ед.?",
      "variants": ["71", "17", "61", "72"],
      "answer": ["71"]
    },
    {
      "question": "Какой знак пропущен: 46 ... 79?",
      "variants": ["=", ">", "<"],
      "answer": ["<"]
    },
    {
      "question": "В каком числе 7 дес. и 8 ед.?",
      "variants": ["87", "78", "68", "79"],
      "answer": ["78"]
    },
    {
      "question": "Сколько десятков в числе 49?",
      "variants": ["49", "4", "9", "0"],
      "answer": ["4"]
    },
    {
      "question": "Какое число идет при счете сразу за числом 48?",
      "variants": ["49", "50", "47", "58"],
      "answer": ["49"]
    },
    {
      "question": "Какой знак пропущен: 92 ... 13?",
      "variants": ["<", ">", "="],
      "answer": [">"]
    },
    {
      "question": "Какое число идет при счете сразу за числом 73?",
      "variants": ["72", "83", "75", "74"],
      "answer": ["74"]
    },
    {
      "question": "Как записать цифрами число: 1 дес. 5 ед.?",
      "variants": ["51", "6", "14", "15"],
      "answer": ["15"]
    },
    {
      "question": "Сколько десятков в числе 86?",
      "variants": ["86", "6", "8", "0"],
      "answer": ["8"]
    },
    {
      "question": "Сколько десятков в числе 17?",
      "variants": ["1", "0", "17", "7"],
      "answer": ["1"]
    },
    {
      "question": "Сколько десятков в числе 65?",
      "variants": ["0", "5", "65", "6"],
      "answer": ["6"]
    },
    {
      "question": "В каком числе 4 дес. и 1 ед.?",
      "variants": ["42", "14", "31", "41"],
      "answer": ["41"]
    },
    {
      "question": "В каком числе 1 дес. и 7 ед.?",
      "variants": ["18", "71", "17", "37"],
      "answer": ["17"]
    },
    {
      "question": "Какое число идет при счете сразу за числом 64?",
      "variants": ["74", "63", "66", "65"],
      "answer": ["65"]
    },
    {
      "question": "Сколько десятков в числе 29?",
      "variants": ["2", "0", "9", "29"],
      "answer": ["2"]
    },
    {
      "question": "Сколько десятков в числе 66?",
      "variants": ["66", "6", "0"],
      "answer": ["6"]
    },
    {
      "question": "Какой знак пропущен: 41 ... 72?",
      "variants": ["<", ">", "="],
      "answer": ["<"]
    },
    {
      "question": "Какой знак пропущен: 55 ... 52?",
      "variants": [">", "=", "<"],
      "answer": [">"]
    },
    {
      "question": "Какое число идет при счете сразу за числом 60?",
      "variants": ["62", "70", "59", "61"],
      "answer": ["61"]
    },
    {
      "question": "Какое число идет при счете сразу за числом 72?",
      "variants": ["71", "82", "73", "74"],
      "answer": ["73"]
    },
    {
      "question": "В каком числе 3 дес. и 6 ед.?",
      "variants": ["36", "37", "26", "63"],
      "answer": ["36"]
    },
    {
      "question": "Как записать цифрами число: 6 дес. 1 ед.?",
      "variants": ["60", "61", "7", "16"],
      "answer": ["61"]
    },
    {
      "question": "Какой знак пропущен: 67 ... 76?",
      "variants": [">", "=", "<"],
      "answer": ["<"]
    },
    {
      "question": "Сколько десятков в числе 33?",
      "variants": ["33", "3", "0"],
      "answer": ["3"]
    },
    {
      "question": "Какой знак пропущен: 23 ... 43?",
      "variants": ["=", "<", ">"],
      "answer": ["<"]
    },
    {
      "question": "Как записать цифрами число: 8 дес. 6 ед.?",
      "variants": ["86", "85", "68", "14"],
      "answer": ["86"]
    },
    {
      "question": "Как записать цифрами число: 3 дес. 7 ед.?",
      "variants": ["10", "37", "36", "73"],
      "answer": ["37"]
    },
    {
      "question": "Какой знак пропущен: 17 ... 36?",
      "variants": [">", "=", "<"],
      "answer": ["<"]
    },
    {
      "question": "В каком числе 7 дес. и 7 ед.?",
      "variants": ["77", "78", "67"],
      "answer": ["77"]
    },
    {
      "question": "Как записать цифрами число: 4 дес. 4 ед.?",
      "variants": ["8", "43", "44"],
      "answer": ["44"]
    },
    {
      "question": "Как записать цифрами число: 9 дес. 6 ед.?",
      "variants": ["69", "95", "15", "96"],
      "answer": ["96"]
    },
    {
      "question": "Сколько десятков в числе 34?",
      "variants": ["0", "4", "34", "3"],
      "answer": ["3"]
    },
    {
      "question": "Сколько десятков в числе 76?",
      "variants": ["7", "76", "6", "0"],
      "answer": ["7"]
    },
    {
      "question": "Какое число идет при счете сразу за числом 66?",
      "variants": ["65", "76", "68", "67"],
      "answer": ["67"]
    },
    {
      "question": "Какое число идет при счете сразу за числом 62?",
      "variants": ["63", "72", "64", "61"],
      "answer": ["63"]
    },
    {
      "question": "Сколько десятков в числе 26?",
      "variants": ["26", "6", "2", "0"],
      "answer": ["2"]
    },
    {
      "question": "Какой знак пропущен: 77 ... 82?",
      "variants": [">", "=", "<"],
      "answer": ["<"]
    },
    {
      "question": "В каком числе 3 дес. и 4 ед.?",
      "variants": ["43", "24", "34", "35"],
      "answer": ["34"]
    },
    {
      "question": "Какое число идет при счете сразу за числом 79?",
      "variants": ["78", "80", "89", "81"],
      "answer": ["80"]
    },
    {
      "question": "Какое число идет при счете сразу за числом 99?",
      "variants": ["98", "100", "109", "101"],
      "answer": ["100"]
    },
    {
      "question": "Сколько десятков в числе 15?",
      "variants": ["5", "15", "0", "1"],
      "answer": ["1"]
    },
    {
      "question": "Какое число идет при счете сразу за числом 40?",
      "variants": ["42", "41", "39", "50"],
      "answer": ["41"]
    },
    {
      "question": "В каком числе 1 дес. и 9 ед.?",
      "variants": ["91", "19", "20", "39"],
      "answer": ["19"]
    },
    {
      "question": "В каком числе 6 дес. и 3 ед.?",
      "variants": ["53", "64", "36", "63"],
      "answer": ["63"]
    },
    {
      "question": "Какое число идет при счете сразу за числом 30?",
      "variants": ["29", "40", "32", "31"],
      "answer": ["31"]
    },
    {
      "question": "Как записать цифрами число: 8 дес. 0 ед.?",
      "variants": ["79", "8", "08", "80"],
      "answer": ["80"]
    },
    {
      "question": "Какой знак пропущен: 26 ... 49?",
      "variants": [">", "<", "="],
      "answer": ["<"]
    },
    {
      "question": "Сколько десятков в числе 68?",
      "variants": ["6", "68", "0", "8"],
      "answer": ["6"]
    },
    {
      "question": "Сколько десятков в числе 48?",
      "variants": ["8", "48", "4", "0"],
      "answer": ["4"]
    },
    {
      "question": "Как записать цифрами число: 4 дес. 8 ед.?",
      "variants": ["12", "84", "47", "48"],
      "answer": ["48"]
    },
    {
      "question": "Какое число идет при счете сразу за числом 72?",
      "variants": ["74", "73", "71", "82"],
      "answer": ["73"]
    },
    {
      "question": "Как записать цифрами число: 2 дес. 9 ед.?",
      "variants": ["92", "11", "28", "29"],
      "answer": ["29"]
    },
    {
      "question": "Сколько десятков в числе 30?",
      "variants": ["0", "3", "30"],
      "answer": ["3"]
    },
    {
      "question": "Какое число идет при счете сразу за числом 44?",
      "variants": ["54", "45", "43", "46"],
      "answer": ["45"]
    },
    {
      "question": "Как записать цифрами число: 5 дес. 8 ед.?",
      "variants": ["58", "85", "57", "13"],
      "answer": ["58"]
    },
    {
      "question": "В каком числе 5 дес. и 1 ед.?",
      "variants": ["41", "51", "52", "15"],
      "answer": ["51"]
    },
    {
      "question": "Как записать цифрами число: 8 дес. 5 ед.?",
      "variants": ["85", "84", "58", "13"],
      "answer": ["85"]
    },
    {
      "question": "Какой знак пропущен: 32 ... 26?",
      "variants": ["=", "<", ">"],
      "answer": [">"]
    },
    {
      "question": "Сколько десятков в числе 92?",
      "variants": ["0", "9", "92", "2"],
      "answer": ["9"]
    },
    {
      "question": "Какое число идет при счете сразу за числом 55?",
      "variants": ["56", "57", "65", "54"],
      "answer": ["56"]
    },
    {
      "question": "Как записать цифрами число: 4 дес. 7 ед.?",
      "variants": ["47", "46", "11", "74"],
      "answer": ["47"]
    },
    {
      "question": "Какое число идет при счете сразу за числом 13?",
      "variants": ["23", "15", "12", "14"],
      "answer": ["14"]
    },
    {
      "question": "Как записать цифрами число: 3 дес. 7 ед.?",
      "variants": ["73", "10", "36", "37"],
      "answer": ["37"]
    },
    {
      "question": "В каком числе 7 дес. и 7 ед.?",
      "variants": ["78", "77", "67"],
      "answer": ["77"]
    },
    {
      "question": "В каком числе 3 дес. и 3 ед.?",
      "variants": ["34", "33", "23"],
      "answer": ["33"]
    },
    {
      "question": "Как записать цифрами число: 1 дес. 1 ед.?",
      "variants": ["11", "2", "10"],
      "answer": ["11"]
    },
    {
      "question": "Какое число идет при счете сразу за числом 37?",
      "variants": ["36", "39", "47", "38"],
      "answer": ["38"]
    },
    {
      "question": "Как записать цифрами число: 8 дес. 3 ед.?",
      "variants": ["83", "38", "82", "11"],
      "answer": ["83"]
    },
    {
      "question": "Как записать цифрами число: 1 дес. 8 ед.?",
      "variants": ["9", "81", "17", "18"],
      "answer": ["18"]
    },
    {
      "question": "В каком числе 7 дес. и 0 ед.?",
      "variants": ["07", "70", "60", "71"],
      "answer": ["70"]
    },
    {
      "question": "Какой знак пропущен: 31 ... 16?",
      "variants": ["<", ">", "="],
      "answer": [">"]
    },
    {
      "question": "Какой знак пропущен: 34 ... 35?",
      "variants": [">", "<", "="],
      "answer": ["<"]
    },
    {
      "question": "Какой знак пропущен: 55 ... 70?",
      "variants": ["=", ">", "<"],
      "answer": ["<"]
    },
    {
      "question": "В каком числе 9 дес. и 6 ед.?",
      "variants": ["69", "97", "86", "96"],
      "answer": ["96"]
    },
    {
      "question": "Какой знак пропущен: 74 ... 61?",
      "variants": ["<", "=", ">"],
      "answer": [">"]
    },
    {
      "question": "Сколько десятков в числе 39?",
      "variants": ["39", "9", "3", "0"],
      "answer": ["3"]
    },
    {
      "question": "Какой знак пропущен: 29 ... 71?",
      "variants": ["<", "=", ">"],
      "answer": ["<"]
    },
    {
      "question": "Сколько десятков в числе 72?",
      "variants": ["7", "0", "72", "2"],
      "answer": ["7"]
    },
    {
      "question": "Какой знак пропущен: 72 ... 90?",
      "variants": [">", "=", "<"],
      "answer": ["<"]
    }
  ]
}
