export default {
  "title": "Поэзия",
  "questions": [
    {
      "question": "Кто автор произведения ««Уж небо осенью дышало»»?",
      "variants": [
        "Александр Пушкин",
        "Самуил Маршак",
        "Михаил Лермонтов",
        "Иван Крылов"
      ],
      "answer": [
        "Александр Пушкин"
      ]
    },
    {
      "question": "Какое из произведений написал Александр Пушкин?",
      "variants": [
        "«Уж небо осенью дышало»",
        "«Сказка о рыбаке и рыбке»",
        "«Вот какой рассеянный»",
        "«Стрекоза и Муравей»"
      ],
      "answer": [
        "«Уж небо осенью дышало»"
      ]
    },
    {
      "question": "Кто автор произведения ««Зимнее утро»»?",
      "variants": [
        "Иван Крылов",
        "Александр Пушкин",
        "Самуил Маршак",
        "Сергей Есенин"
      ],
      "answer": [
        "Александр Пушкин"
      ]
    },
    {
      "question": "Кто автор произведения ««Сказка о рыбаке и рыбке»»?",
      "variants": [
        "Корней Чуковский",
        "Сергей Есенин",
        "Иван Крылов",
        "Александр Пушкин"
      ],
      "answer": [
        "Александр Пушкин"
      ]
    },
    {
      "question": "Кто автор произведения ««Сказка о царе Салтане»»?",
      "variants": [
        "Иван Крылов",
        "Александр Пушкин",
        "Корней Чуковский",
        "Николай Некрасов"
      ],
      "answer": [
        "Александр Пушкин"
      ]
    },
    {
      "question": "Кто автор произведения ««У Лукоморья дуб зелёный»»?",
      "variants": [
        "Сергей Есенин",
        "Афанасий Фет",
        "Агния Барто",
        "Александр Пушкин"
      ],
      "answer": [
        "Александр Пушкин"
      ]
    },
    {
      "question": "Кто автор произведения ««Сказка о мёртвой царевне»»?",
      "variants": [
        "Александр Пушкин",
        "Сергей Есенин",
        "Агния Барто",
        "Корней Чуковский"
      ],
      "answer": [
        "Александр Пушкин"
      ]
    },
    {
      "question": "Кто автор произведения ««Весенние воды»»?",
      "variants": [
        "Афанасий Фет",
        "Самуил Маршак",
        "Корней Чуковский",
        "Фёдор Тютчев"
      ],
      "answer": [
        "Фёдор Тютчев"
      ]
    },
    {
      "question": "Какое из произведений написал Фёдор Тютчев?",
      "variants": [
        "«Зимнее утро»",
        "«Мойдодыр»",
        "«Весенние воды»",
        "«Игрушки»"
      ],
      "answer": [
        "«Весенние воды»"
      ]
    },
    {
      "question": "Кто автор произведения ««Зима недаром злится»»?",
      "variants": [
        "Иван Крылов",
        "Самуил Маршак",
        "Фёдор Тютчев",
        "Александр Пушкин"
      ],
      "answer": [
        "Фёдор Тютчев"
      ]
    },
    {
      "question": "Кто автор произведения ««Есть в осени первоначальной»»?",
      "variants": [
        "Фёдор Тютчев",
        "Иван Крылов",
        "Сергей Есенин",
        "Николай Некрасов"
      ],
      "answer": [
        "Фёдор Тютчев"
      ]
    },
    {
      "question": "Кто автор произведения ««Белая берёза»»?",
      "variants": [
        "Фёдор Тютчев",
        "Сергей Есенин",
        "Николай Некрасов",
        "Агния Барто"
      ],
      "answer": [
        "Сергей Есенин"
      ]
    },
    {
      "question": "Какое из произведений написал Сергей Есенин?",
      "variants": [
        "«Стрекоза и Муравей»",
        "«Мойдодыр»",
        "«Сказка о рыбаке и рыбке»",
        "«Белая берёза»"
      ],
      "answer": [
        "«Белая берёза»"
      ]
    },
    {
      "question": "Кто автор произведения ««Черёмуха»»?",
      "variants": [
        "Николай Некрасов",
        "Сергей Есенин",
        "Иван Крылов",
        "Фёдор Тютчев"
      ],
      "answer": [
        "Сергей Есенин"
      ]
    },
    {
      "question": "Кто автор произведения ««Весенний дождь»»?",
      "variants": [
        "Самуил Маршак",
        "Иван Крылов",
        "Афанасий Фет",
        "Сергей Есенин"
      ],
      "answer": [
        "Афанасий Фет"
      ]
    },
    {
      "question": "Какое из произведений написал Афанасий Фет?",
      "variants": [
        "«Мишка»",
        "«Весенний дождь»",
        "«Зайка»",
        "«Зимнее утро»"
      ],
      "answer": [
        "«Весенний дождь»"
      ]
    },
    {
      "question": "Кто автор произведения ««Ласточки пропали»»?",
      "variants": [
        "Корней Чуковский",
        "Агния Барто",
        "Афанасий Фет",
        "Николай Некрасов"
      ],
      "answer": [
        "Афанасий Фет"
      ]
    },
    {
      "question": "Кто автор произведения ««Игрушки»»?",
      "variants": [
        "Самуил Маршак",
        "Михаил Лермонтов",
        "Агния Барто",
        "Афанасий Фет"
      ],
      "answer": [
        "Агния Барто"
      ]
    },
    {
      "question": "Какое из произведений написал Агния Барто?",
      "variants": [
        "«Айболит»",
        "«Лебедь, Щука и Рак»",
        "«Игрушки»",
        "«Черёмуха»"
      ],
      "answer": [
        "«Игрушки»"
      ]
    },
    {
      "question": "Кто автор произведения ««Мишка»»?",
      "variants": [
        "Сергей Есенин",
        "Александр Пушкин",
        "Корней Чуковский",
        "Агния Барто"
      ],
      "answer": [
        "Агния Барто"
      ]
    },
    {
      "question": "Кто автор произведения ««Зайка»»?",
      "variants": [
        "Сергей Есенин",
        "Афанасий Фет",
        "Иван Крылов",
        "Агния Барто"
      ],
      "answer": [
        "Агния Барто"
      ]
    },
    {
      "question": "Кто автор произведения ««Мойдодыр»»?",
      "variants": [
        "Иван Крылов",
        "Афанасий Фет",
        "Фёдор Тютчев",
        "Корней Чуковский"
      ],
      "answer": [
        "Корней Чуковский"
      ]
    },
    {
      "question": "Какое из произведений написал Корней Чуковский?",
      "variants": [
        "«Зайка»",
        "«Двенадцать месяцев»",
        "«Черёмуха»",
        "«Мойдодыр»"
      ],
      "answer": [
        "«Мойдодыр»"
      ]
    },
    {
      "question": "Кто автор произведения ««Телефон»»?",
      "variants": [
        "Иван Крылов",
        "Корней Чуковский",
        "Фёдор Тютчев",
        "Самуил Маршак"
      ],
      "answer": [
        "Корней Чуковский"
      ]
    },
    {
      "question": "Кто автор произведения ««Айболит»»?",
      "variants": [
        "Агния Барто",
        "Александр Пушкин",
        "Корней Чуковский",
        "Сергей Есенин"
      ],
      "answer": [
        "Корней Чуковский"
      ]
    },
    {
      "question": "Кто автор произведения ««Тараканище»»?",
      "variants": [
        "Сергей Есенин",
        "Агния Барто",
        "Корней Чуковский",
        "Иван Крылов"
      ],
      "answer": [
        "Корней Чуковский"
      ]
    },
    {
      "question": "Кто автор произведения ««Двенадцать месяцев»»?",
      "variants": [
        "Александр Пушкин",
        "Самуил Маршак",
        "Николай Некрасов",
        "Сергей Есенин"
      ],
      "answer": [
        "Самуил Маршак"
      ]
    },
    {
      "question": "Какое из произведений написал Самуил Маршак?",
      "variants": [
        "«Двенадцать месяцев»",
        "«Игрушки»",
        "«Парус»",
        "«Белая берёза»"
      ],
      "answer": [
        "«Двенадцать месяцев»"
      ]
    },
    {
      "question": "Кто автор произведения ««Сказка о глупом мышонке»»?",
      "variants": [
        "Самуил Маршак",
        "Николай Некрасов",
        "Иван Крылов",
        "Сергей Есенин"
      ],
      "answer": [
        "Самуил Маршак"
      ]
    },
    {
      "question": "Кто автор произведения ««Вот какой рассеянный»»?",
      "variants": [
        "Афанасий Фет",
        "Сергей Есенин",
        "Самуил Маршак",
        "Александр Пушкин"
      ],
      "answer": [
        "Самуил Маршак"
      ]
    },
    {
      "question": "Кто автор произведения ««Лебедь, Щука и Рак»»?",
      "variants": [
        "Иван Крылов",
        "Фёдор Тютчев",
        "Александр Пушкин",
        "Михаил Лермонтов"
      ],
      "answer": [
        "Иван Крылов"
      ]
    },
    {
      "question": "Какое из произведений написал Иван Крылов?",
      "variants": [
        "«Зайка»",
        "«Мойдодыр»",
        "«Лебедь, Щука и Рак»",
        "«Вот какой рассеянный»"
      ],
      "answer": [
        "«Лебедь, Щука и Рак»"
      ]
    },
    {
      "question": "Кто автор произведения ««Стрекоза и Муравей»»?",
      "variants": [
        "Иван Крылов",
        "Александр Пушкин",
        "Фёдор Тютчев",
        "Афанасий Фет"
      ],
      "answer": [
        "Иван Крылов"
      ]
    },
    {
      "question": "Кто автор произведения ««Ворона и Лисица»»?",
      "variants": [
        "Иван Крылов",
        "Афанасий Фет",
        "Фёдор Тютчев",
        "Агния Барто"
      ],
      "answer": [
        "Иван Крылов"
      ]
    },
    {
      "question": "Кто автор произведения ««Парус»»?",
      "variants": [
        "Николай Некрасов",
        "Александр Пушкин",
        "Сергей Есенин",
        "Михаил Лермонтов"
      ],
      "answer": [
        "Михаил Лермонтов"
      ]
    },
    {
      "question": "Какое из произведений написал Михаил Лермонтов?",
      "variants": [
        "«Зима недаром злится»",
        "«Весенние воды»",
        "«Парус»",
        "«Вот какой рассеянный»"
      ],
      "answer": [
        "«Парус»"
      ]
    },
    {
      "question": "Кто автор произведения ««Дедушка Мазай и зайцы»»?",
      "variants": [
        "Николай Некрасов",
        "Фёдор Тютчев",
        "Агния Барто",
        "Корней Чуковский"
      ],
      "answer": [
        "Николай Некрасов"
      ]
    },
    {
      "question": "Какое из произведений написал Николай Некрасов?",
      "variants": [
        "«Весенние воды»",
        "«Дедушка Мазай и зайцы»",
        "«Сказка о глупом мышонке»",
        "«Белая берёза»"
      ],
      "answer": [
        "«Дедушка Мазай и зайцы»"
      ]
    },
    {
      "question": "Кто из поэтов написал стихотворение про берёзу?",
      "variants": [
        "Сергей Есенин",
        "Самуил Маршак",
        "Фёдор Тютчев",
        "Корней Чуковский"
      ],
      "answer": [
        "Сергей Есенин"
      ]
    },
    {
      "question": "Кто написал «Сказку о рыбаке и рыбке»?",
      "variants": [
        "Александр Пушкин",
        "Михаил Лермонтов",
        "Корней Чуковский",
        "Самуил Маршак"
      ],
      "answer": [
        "Александр Пушкин"
      ]
    },
    {
      "question": "Кто написал загадку-сказку «Мойдодыр»?",
      "variants": [
        "Александр Пушкин",
        "Афанасий Фет",
        "Самуил Маршак",
        "Корней Чуковский"
      ],
      "answer": [
        "Корней Чуковский"
      ]
    },
    {
      "question": "Кто писал короткие стихи про игрушки для малышей?",
      "variants": [
        "Корней Чуковский",
        "Афанасий Фет",
        "Николай Некрасов",
        "Агния Барто"
      ],
      "answer": [
        "Агния Барто"
      ]
    },
    {
      "question": "Кто написал басню «Стрекоза и Муравей»?",
      "variants": [
        "Николай Некрасов",
        "Иван Крылов",
        "Агния Барто",
        "Корней Чуковский"
      ],
      "answer": [
        "Иван Крылов"
      ]
    },
    {
      "question": "Чьи строки: «Мороз и солнце; день чудесный!»?",
      "variants": [
        "Сергей Есенин",
        "Александр Пушкин",
        "Афанасий Фет",
        "Фёдор Тютчев"
      ],
      "answer": [
        "Александр Пушкин"
      ]
    },
    {
      "question": "Кто написал стихотворение «Парус»?",
      "variants": [
        "Иван Крылов",
        "Сергей Есенин",
        "Самуил Маршак",
        "Михаил Лермонтов"
      ],
      "answer": [
        "Михаил Лермонтов"
      ]
    },
    {
      "question": "Кто написал «Дедушка Мазай и зайцы»?",
      "variants": [
        "Афанасий Фет",
        "Иван Крылов",
        "Николай Некрасов",
        "Александр Пушкин"
      ],
      "answer": [
        "Николай Некрасов"
      ]
    },
    {
      "question": "Кто написал «Айболита»?",
      "variants": [
        "Иван Крылов",
        "Фёдор Тютчев",
        "Александр Пушкин",
        "Корней Чуковский"
      ],
      "answer": [
        "Корней Чуковский"
      ]
    },
    {
      "question": "Автор басни «Ворона и Лисица»?",
      "variants": [
        "Самуил Маршак",
        "Иван Крылов",
        "Фёдор Тютчев",
        "Михаил Лермонтов"
      ],
      "answer": [
        "Иван Крылов"
      ]
    }
  ]
};
