export default {
  "title": "Писатели",
  "questions": [
    {
      "question": "Кто автор произведения ««Филипок»»?",
      "variants": [
        "Лев Толстой",
        "Валентина Осеева",
        "Павел Бажов",
        "Борис Житков"
      ],
      "answer": [
        "Лев Толстой"
      ]
    },
    {
      "question": "Какое из произведений написал Лев Толстой?",
      "variants": [
        "«Ребята и утята»",
        "«Филипок»",
        "«Денискины рассказы»",
        "«Живая шляпа»"
      ],
      "answer": [
        "«Филипок»"
      ]
    },
    {
      "question": "Кто автор произведения ««Котёнок»»?",
      "variants": [
        "Александр Волков",
        "Николай Сладков",
        "Павел Бажов",
        "Лев Толстой"
      ],
      "answer": [
        "Лев Толстой"
      ]
    },
    {
      "question": "Кто автор произведения ««Акула»»?",
      "variants": [
        "Борис Житков",
        "Лев Толстой",
        "Валентина Осеева",
        "Юрий Коваль"
      ],
      "answer": [
        "Лев Толстой"
      ]
    },
    {
      "question": "Кто автор произведения ««Лев и собачка»»?",
      "variants": [
        "Николай Сладков",
        "Валентина Осеева",
        "Лев Толстой",
        "Константин Паустовский"
      ],
      "answer": [
        "Лев Толстой"
      ]
    },
    {
      "question": "Кто автор произведения ««Живая шляпа»»?",
      "variants": [
        "Александр Куприн",
        "Борис Житков",
        "Михаил Пришвин",
        "Николай Носов"
      ],
      "answer": [
        "Николай Носов"
      ]
    },
    {
      "question": "Какое из произведений написал Николай Носов?",
      "variants": [
        "«Лесная капель»",
        "«Слон»",
        "«Лесная газета»",
        "«Живая шляпа»"
      ],
      "answer": [
        "«Живая шляпа»"
      ]
    },
    {
      "question": "Кто автор произведения ««Мишкина каша»»?",
      "variants": [
        "Юрий Коваль",
        "Николай Носов",
        "Александр Волков",
        "Павел Бажов"
      ],
      "answer": [
        "Николай Носов"
      ]
    },
    {
      "question": "Кто автор произведения ««Фантазёры»»?",
      "variants": [
        "Николай Сладков",
        "Николай Носов",
        "Лев Толстой",
        "Александр Волков"
      ],
      "answer": [
        "Николай Носов"
      ]
    },
    {
      "question": "Кто автор произведения ««Приключения Незнайки»»?",
      "variants": [
        "Виталий Бианки",
        "Павел Бажов",
        "Николай Носов",
        "Николай Сладков"
      ],
      "answer": [
        "Николай Носов"
      ]
    },
    {
      "question": "Кто автор произведения ««Денискины рассказы»»?",
      "variants": [
        "Виктор Драгунский",
        "Юрий Коваль",
        "Михаил Пришвин",
        "Валентина Осеева"
      ],
      "answer": [
        "Виктор Драгунский"
      ]
    },
    {
      "question": "Какое из произведений написал Виктор Драгунский?",
      "variants": [
        "«Ребята и утята»",
        "«Денискины рассказы»",
        "«Акула»",
        "«Слон»"
      ],
      "answer": [
        "«Денискины рассказы»"
      ]
    },
    {
      "question": "Кто автор произведения ««Ребята и утята»»?",
      "variants": [
        "Борис Житков",
        "Михаил Пришвин",
        "Лев Толстой",
        "Виктор Драгунский"
      ],
      "answer": [
        "Михаил Пришвин"
      ]
    },
    {
      "question": "Какое из произведений написал Михаил Пришвин?",
      "variants": [
        "«Ребята и утята»",
        "«Волшебное слово»",
        "«Приключения Незнайки»",
        "«Бежал ёжик по дорожке»"
      ],
      "answer": [
        "«Ребята и утята»"
      ]
    },
    {
      "question": "Кто автор произведения ««Лесная капель»»?",
      "variants": [
        "Юрий Коваль",
        "Лев Толстой",
        "Виктор Драгунский",
        "Михаил Пришвин"
      ],
      "answer": [
        "Михаил Пришвин"
      ]
    },
    {
      "question": "Кто автор произведения ««Лесная газета»»?",
      "variants": [
        "Валентина Осеева",
        "Виталий Бианки",
        "Александр Волков",
        "Александр Куприн"
      ],
      "answer": [
        "Виталий Бианки"
      ]
    },
    {
      "question": "Какое из произведений написал Виталий Бианки?",
      "variants": [
        "«Лесная газета»",
        "«Мишкина каша»",
        "«Филипок»",
        "«Приключения Незнайки»"
      ],
      "answer": [
        "«Лесная газета»"
      ]
    },
    {
      "question": "Кто автор произведения ««Кто чем поёт?»»?",
      "variants": [
        "Александр Куприн",
        "Валентина Осеева",
        "Виталий Бианки",
        "Михаил Пришвин"
      ],
      "answer": [
        "Виталий Бианки"
      ]
    },
    {
      "question": "Кто автор произведения ««Мышонок Пик»»?",
      "variants": [
        "Павел Бажов",
        "Михаил Пришвин",
        "Александр Куприн",
        "Виталий Бианки"
      ],
      "answer": [
        "Виталий Бианки"
      ]
    },
    {
      "question": "Кто автор произведения ««Заячьи лапы»»?",
      "variants": [
        "Константин Паустовский",
        "Борис Житков",
        "Александр Волков",
        "Михаил Пришвин"
      ],
      "answer": [
        "Константин Паустовский"
      ]
    },
    {
      "question": "Какое из произведений написал Константин Паустовский?",
      "variants": [
        "«Лесная капель»",
        "«Мышонок Пик»",
        "«Волшебник Изумрудного города»",
        "«Заячьи лапы»"
      ],
      "answer": [
        "«Заячьи лапы»"
      ]
    },
    {
      "question": "Кто автор произведения ««Кот-ворюга»»?",
      "variants": [
        "Борис Житков",
        "Александр Куприн",
        "Михаил Пришвин",
        "Константин Паустовский"
      ],
      "answer": [
        "Константин Паустовский"
      ]
    },
    {
      "question": "Кто автор произведения ««Слон»»?",
      "variants": [
        "Виктор Драгунский",
        "Александр Куприн",
        "Николай Носов",
        "Константин Паустовский"
      ],
      "answer": [
        "Александр Куприн"
      ]
    },
    {
      "question": "Какое из произведений написал Александр Куприн?",
      "variants": [
        "«Приключения Незнайки»",
        "«Акула»",
        "«Кто чем поёт?»",
        "«Слон»"
      ],
      "answer": [
        "«Слон»"
      ]
    },
    {
      "question": "Кто автор произведения ««Волшебник Изумрудного города»»?",
      "variants": [
        "Николай Сладков",
        "Валентина Осеева",
        "Александр Волков",
        "Борис Житков"
      ],
      "answer": [
        "Александр Волков"
      ]
    },
    {
      "question": "Какое из произведений написал Александр Волков?",
      "variants": [
        "«Кот-ворюга»",
        "«Волшебник Изумрудного города»",
        "«Кто чем поёт?»",
        "«Фантазёры»"
      ],
      "answer": [
        "«Волшебник Изумрудного города»"
      ]
    },
    {
      "question": "Кто автор произведения ««Серебряное копытце»»?",
      "variants": [
        "Павел Бажов",
        "Николай Сладков",
        "Юрий Коваль",
        "Константин Паустовский"
      ],
      "answer": [
        "Павел Бажов"
      ]
    },
    {
      "question": "Какое из произведений написал Павел Бажов?",
      "variants": [
        "«Лесная капель»",
        "«Серебряное копытце»",
        "«Мышонок Пик»",
        "«Приключения Незнайки»"
      ],
      "answer": [
        "«Серебряное копытце»"
      ]
    },
    {
      "question": "Кто автор произведения ««Малахитовая шкатулка»»?",
      "variants": [
        "Лев Толстой",
        "Александр Куприн",
        "Павел Бажов",
        "Борис Житков"
      ],
      "answer": [
        "Павел Бажов"
      ]
    },
    {
      "question": "Кто автор произведения ««Бежал ёжик по дорожке»»?",
      "variants": [
        "Виталий Бианки",
        "Николай Сладков",
        "Борис Житков",
        "Константин Паустовский"
      ],
      "answer": [
        "Николай Сладков"
      ]
    },
    {
      "question": "Какое из произведений написал Николай Сладков?",
      "variants": [
        "«Кот-ворюга»",
        "«Лесная газета»",
        "«Бежал ёжик по дорожке»",
        "«Мишкина каша»"
      ],
      "answer": [
        "«Бежал ёжик по дорожке»"
      ]
    },
    {
      "question": "Кто автор произведения ««Волшебное слово»»?",
      "variants": [
        "Николай Сладков",
        "Валентина Осеева",
        "Михаил Пришвин",
        "Александр Куприн"
      ],
      "answer": [
        "Валентина Осеева"
      ]
    },
    {
      "question": "Какое из произведений написал Валентина Осеева?",
      "variants": [
        "«Кто чем поёт?»",
        "«Лесная газета»",
        "«Заячьи лапы»",
        "«Волшебное слово»"
      ],
      "answer": [
        "«Волшебное слово»"
      ]
    },
    {
      "question": "Кто автор произведения ««Про обезьянку»»?",
      "variants": [
        "Николай Сладков",
        "Лев Толстой",
        "Юрий Коваль",
        "Борис Житков"
      ],
      "answer": [
        "Борис Житков"
      ]
    },
    {
      "question": "Какое из произведений написал Борис Житков?",
      "variants": [
        "«Денискины рассказы»",
        "«Про обезьянку»",
        "«Мышонок Пик»",
        "«Кот-ворюга»"
      ],
      "answer": [
        "«Про обезьянку»"
      ]
    },
    {
      "question": "Кто автор произведения ««Стеклянный пруд»»?",
      "variants": [
        "Михаил Пришвин",
        "Юрий Коваль",
        "Валентина Осеева",
        "Борис Житков"
      ],
      "answer": [
        "Юрий Коваль"
      ]
    },
    {
      "question": "Какое из произведений написал Юрий Коваль?",
      "variants": [
        "«Про обезьянку»",
        "«Денискины рассказы»",
        "«Мишкина каша»",
        "«Стеклянный пруд»"
      ],
      "answer": [
        "«Стеклянный пруд»"
      ]
    },
    {
      "question": "Кто написал рассказ о мальчике, который хотел учиться?",
      "variants": [
        "Константин Паустовский",
        "Лев Толстой",
        "Павел Бажов",
        "Александр Куприн"
      ],
      "answer": [
        "Лев Толстой"
      ]
    },
    {
      "question": "Кто написал рассказы про Незнайку?",
      "variants": [
        "Борис Житков",
        "Николай Носов",
        "Михаил Пришвин",
        "Валентина Осеева"
      ],
      "answer": [
        "Николай Носов"
      ]
    },
    {
      "question": "Чей герой — Дениска?",
      "variants": [
        "Александр Волков",
        "Виктор Драгунский",
        "Виталий Бианки",
        "Константин Паустовский"
      ],
      "answer": [
        "Виктор Драгунский"
      ]
    },
    {
      "question": "Кто написал сказку «Серебряное копытце»?",
      "variants": [
        "Николай Носов",
        "Виктор Драгунский",
        "Павел Бажов",
        "Лев Толстой"
      ],
      "answer": [
        "Павел Бажов"
      ]
    },
    {
      "question": "Кто писал рассказы о природе и лесе?",
      "variants": [
        "Юрий Коваль",
        "Валентина Осеева",
        "Павел Бажов",
        "Виталий Бианки"
      ],
      "answer": [
        "Виталий Бианки"
      ]
    },
    {
      "question": "Какой писатель рассказывал о жизни животных в «Лесной газете»?",
      "variants": [
        "Виталий Бианки",
        "Лев Толстой",
        "Борис Житков",
        "Павел Бажов"
      ],
      "answer": [
        "Виталий Бианки"
      ]
    },
    {
      "question": "Кто написал «Волшебное слово»?",
      "variants": [
        "Виктор Драгунский",
        "Валентина Осеева",
        "Александр Волков",
        "Павел Бажов"
      ],
      "answer": [
        "Валентина Осеева"
      ]
    },
    {
      "question": "Кто написал рассказ «Кот-ворюга»?",
      "variants": [
        "Александр Волков",
        "Юрий Коваль",
        "Лев Толстой",
        "Константин Паустовский"
      ],
      "answer": [
        "Константин Паустовский"
      ]
    },
    {
      "question": "В чьём рассказе мальчик учился читать?",
      "variants": [
        "Виталий Бианки",
        "Александр Куприн",
        "Лев Толстой",
        "Николай Сладков"
      ],
      "answer": [
        "Лев Толстой"
      ]
    },
    {
      "question": "Какой автор писал рассказы о животных для детей?",
      "variants": [
        "Борис Житков",
        "Лев Толстой",
        "Виктор Драгунский",
        "Виталий Бианки"
      ],
      "answer": [
        "Борис Житков"
      ]
    }
  ]
};
