export default {
  "title": "Литературные и народные сказки",
  "questions": [
    {
      "question": "Кто помогал Ивану-царевичу в сказке о Сером Волке?",
      "variants": [
        "Сивка-Бурка",
        "хранилась в яйце",
        "Серый Волк",
        "Снежная королева"
      ],
      "answer": [
        "Серый Волк"
      ]
    },
    {
      "question": "Кто жил на болоте и оказался Василисой Премудрой?",
      "variants": [
        "лягушка",
        "Иван-царевич",
        "дед",
        "Серый Волк"
      ],
      "answer": [
        "лягушка"
      ]
    },
    {
      "question": "В кого превращалась царевна по ночам?",
      "variants": [
        "Баба-Яга",
        "лягушка",
        "в лягушку",
        "Баба-Яга"
      ],
      "answer": [
        "в лягушку"
      ]
    },
    {
      "question": "Что Иванушка сварил в «По щучьему веленью»?",
      "variants": [
        "щи",
        "хранилась в яйце",
        "дед",
        "Баба-Яга"
      ],
      "answer": [
        "щи"
      ]
    },
    {
      "question": "Как звали волшебного коня в «Сивке-Бурке»?",
      "variants": [
        "Сивка-Бурка",
        "избушка Бабы-Яги",
        "выполнить задания",
        "Снегурочка"
      ],
      "answer": [
        "Сивка-Бурка"
      ]
    },
    {
      "question": "Что росло в саду в «Сказке о молодильных яблоках»?",
      "variants": [
        "яблони",
        "гуси-лебеди",
        "Серый Волк",
        "золотое яичко"
      ],
      "answer": [
        "яблони"
      ]
    },
    {
      "question": "Кто помогал Крошечке-Хаврошечке?",
      "variants": [
        "мышка",
        "золотое яичко",
        "Баба-Яга",
        "коровушка"
      ],
      "answer": [
        "коровушка"
      ]
    },
    {
      "question": "Какие птицы унесли братца в сказке «Гуси-лебеди»?",
      "variants": [
        "Иван-царевич",
        "на корабле",
        "гуси-лебеди",
        "выполнить задания"
      ],
      "answer": [
        "гуси-лебеди"
      ]
    },
    {
      "question": "На чём летели герои в «Летучем корабле»?",
      "variants": [
        "щи",
        "избушка Бабы-Яги",
        "на корабле",
        "Сивка-Бурка"
      ],
      "answer": [
        "на корабле"
      ]
    },
    {
      "question": "Что делала игла в одной из сказок (смерть Кощея)?",
      "variants": [
        "хранилась в яйце",
        "все по цепочке",
        "Баба-Яга",
        "Сивка-Бурка"
      ],
      "answer": [
        "хранилась в яйце"
      ]
    },
    {
      "question": "Что было спрятано в сундуке у Кощея?",
      "variants": [
        "Иван-царевич",
        "его смерть",
        "все по цепочке",
        "коровушка"
      ],
      "answer": [
        "его смерть"
      ]
    },
    {
      "question": "Как звали волшебницу в «Василисе Прекрасной»?",
      "variants": [
        "все по цепочке",
        "Снегурочка",
        "Баба-Яга",
        "гуси-лебеди"
      ],
      "answer": [
        "Баба-Яга"
      ]
    },
    {
      "question": "Что стояло на курьих ножках?",
      "variants": [
        "избушка Бабы-Яги",
        "все по цепочке",
        "Иван-царевич",
        "выполнить задания"
      ],
      "answer": [
        "избушка Бабы-Яги"
      ]
    },
    {
      "question": "Что подарила старуха солдату в «Скатерти-самобранке»?",
      "variants": [
        "мышка",
        "Баба-Яга",
        "Иван-царевич",
        "скатерть-самобранку"
      ],
      "answer": [
        "скатерть-самобранку"
      ]
    },
    {
      "question": "Кто не мог сдвинуть репку без помощи внучки и Жучки?",
      "variants": [
        "мышка",
        "на корабле",
        "лягушка",
        "дед"
      ],
      "answer": [
        "дед"
      ]
    },
    {
      "question": "Кто помог вытянуть репку?",
      "variants": [
        "коровушка",
        "все по цепочке",
        "мышка",
        "выполнить задания"
      ],
      "answer": [
        "все по цепочке"
      ]
    },
    {
      "question": "В какой сказке лиса съела колобка?",
      "variants": [
        "Иван-царевич",
        "Серый Волк",
        "Колобок",
        "Снежная королева"
      ],
      "answer": [
        "Колобок"
      ]
    },
    {
      "question": "Что попросила мышка в «Курочке Рябе»?",
      "variants": [
        "Снегурочка",
        "выполнить задания",
        "золотое яичко",
        "мышка"
      ],
      "answer": [
        "золотое яичко"
      ]
    },
    {
      "question": "Кто разбил золотое яичко?",
      "variants": [
        "клубок",
        "Баба-Яга",
        "мышка",
        "Баба-Яга"
      ],
      "answer": [
        "мышка"
      ]
    },
    {
      "question": "В какой сказке баба сделала внучку из снега?",
      "variants": [
        "печка, яблоня и речка",
        "Снегурочка",
        "избушка Бабы-Яги",
        "Колобок"
      ],
      "answer": [
        "Снегурочка"
      ]
    },
    {
      "question": "Кто украл девицу в «Снежной королеве»?",
      "variants": [
        "яблони",
        "коровушка",
        "Снежная королева",
        "мышка"
      ],
      "answer": [
        "Снежная королева"
      ]
    },
    {
      "question": "Как звали героя, превращённого в чудовище (впрочем, это была царевна-лягушка)?",
      "variants": [
        "Иван-царевич",
        "дед",
        "Сивка-Бурка",
        "Снежная королева"
      ],
      "answer": [
        "Иван-царевич"
      ]
    },
    {
      "question": "Кто помог Ивану-царевичу найти перо Жар-птицы?",
      "variants": [
        "Серый Волк",
        "коровушка",
        "на корабле",
        "его смерть"
      ],
      "answer": [
        "Серый Волк"
      ]
    },
    {
      "question": "Что попросила Баба-Яга у Василисы?",
      "variants": [
        "Баба-Яга",
        "выполнить задания",
        "Колобок",
        "Сивка-Бурка"
      ],
      "answer": [
        "выполнить задания"
      ]
    },
    {
      "question": "Кто живёт в избушке на курьих ножках?",
      "variants": [
        "щи",
        "Баба-Яга",
        "Сивка-Бурка",
        "печка, яблоня и речка"
      ],
      "answer": [
        "Баба-Яга"
      ]
    },
    {
      "question": "Какой предмет указывал дорогу героям сказки?",
      "variants": [
        "Серый Волк",
        "Снегурочка",
        "клубок",
        "избушка Бабы-Яги"
      ],
      "answer": [
        "клубок"
      ]
    },
    {
      "question": "Что дала Василисе её матушка перед смертью?",
      "variants": [
        "куколку",
        "в лягушку",
        "Снегурочка",
        "щи"
      ],
      "answer": [
        "куколку"
      ]
    },
    {
      "question": "Кто спас сестрицу и братца от гусей-лебедей?",
      "variants": [
        "печка, яблоня и речка",
        "все по цепочке",
        "мышка",
        "Колобок"
      ],
      "answer": [
        "печка, яблоня и речка"
      ]
    },
    {
      "question": "Что такое «Зачин» в сказке?",
      "variants": [
        "начало сказки",
        "помогает герою",
        "повторение события три раза",
        "короткое замечание перед сказкой"
      ],
      "answer": [
        "начало сказки"
      ]
    },
    {
      "question": "Что такое «Присказка» в сказке?",
      "variants": [
        "короткое замечание перед сказкой",
        "начало сказки",
        "конец сказки",
        "помогает герою"
      ],
      "answer": [
        "короткое замечание перед сказкой"
      ]
    },
    {
      "question": "Что такое «Концовка» в сказке?",
      "variants": [
        "вступление к сказке",
        "короткое замечание перед сказкой",
        "конец сказки",
        "начало сказки"
      ],
      "answer": [
        "конец сказки"
      ]
    },
    {
      "question": "Что такое «Троекратный повтор» в сказке?",
      "variants": [
        "вступление к сказке",
        "начало сказки",
        "повторение события три раза",
        "конец сказки"
      ],
      "answer": [
        "повторение события три раза"
      ]
    },
    {
      "question": "Что такое «Волшебный предмет» в сказке?",
      "variants": [
        "помогает герою",
        "конец сказки",
        "начало сказки",
        "короткое замечание перед сказкой"
      ],
      "answer": [
        "помогает герою"
      ]
    },
    {
      "question": "Верно ли, что ««Сивка-Бурка»» — народная сказка?",
      "variants": [
        "да",
        "нет"
      ],
      "answer": [
        "да"
      ]
    },
    {
      "question": "Верно ли, что ««Царевна-лягушка»» — народная сказка?",
      "variants": [
        "да",
        "нет"
      ],
      "answer": [
        "да"
      ]
    },
    {
      "question": "Верно ли, что ««Иван-царевич и Серый Волк»» — народная сказка?",
      "variants": [
        "нет",
        "да"
      ],
      "answer": [
        "да"
      ]
    },
    {
      "question": "Верно ли, что ««Морозко»» — народная сказка?",
      "variants": [
        "нет",
        "да"
      ],
      "answer": [
        "да"
      ]
    },
    {
      "question": "Верно ли, что ««Скатерть-самобранка»» — народная сказка?",
      "variants": [
        "нет",
        "да"
      ],
      "answer": [
        "да"
      ]
    },
    {
      "question": "Верно ли, что ««Гуси-лебеди»» — народная сказка?",
      "variants": [
        "нет",
        "да"
      ],
      "answer": [
        "да"
      ]
    },
    {
      "question": "Верно ли, что ««Волшебное кольцо»» — народная сказка?",
      "variants": [
        "нет",
        "да"
      ],
      "answer": [
        "да"
      ]
    },
    {
      "question": "Верно ли, что ««Царевна-Несмеяна»» — народная сказка?",
      "variants": [
        "да",
        "нет"
      ],
      "answer": [
        "да"
      ]
    },
    {
      "question": "Верно ли, что ««Финист — Ясный сокол»» — народная сказка?",
      "variants": [
        "да",
        "нет"
      ],
      "answer": [
        "да"
      ]
    },
    {
      "question": "Верно ли, что ««Крошечка-Хаврошечка»» — народная сказка?",
      "variants": [
        "нет",
        "да"
      ],
      "answer": [
        "да"
      ]
    },
    {
      "question": "Верно ли, что ««Летучий корабль»» — народная сказка?",
      "variants": [
        "нет",
        "да"
      ],
      "answer": [
        "да"
      ]
    },
    {
      "question": "Верно ли, что ««Сказка о молодильных яблоках»» — народная сказка?",
      "variants": [
        "да",
        "нет"
      ],
      "answer": [
        "да"
      ]
    },
    {
      "question": "Верно ли, что ««Василиса Прекрасная»» — народная сказка?",
      "variants": [
        "нет",
        "да"
      ],
      "answer": [
        "да"
      ]
    },
    {
      "question": "Верно ли, что ««По щучьему веленью»» — народная сказка?",
      "variants": [
        "нет",
        "да"
      ],
      "answer": [
        "да"
      ]
    },
    {
      "question": "Верно ли, что ««Сестрица Алёнушка и братец Иванушка»» — народная сказка?",
      "variants": [
        "да",
        "нет"
      ],
      "answer": [
        "да"
      ]
    }
  ]
};
