export default {
  "title": "Былины и богатыри",
  "questions": [
    {
      "question": "Главный богатырь, победивший Соловья-разбойника",
      "variants": [
        "Бурушко",
        "трое",
        "Илья Муромец",
        "из Рязани"
      ],
      "answer": [
        "Илья Муромец"
      ]
    },
    {
      "question": "Богатырь, победивший Змея Горыныча",
      "variants": [
        "Микула Селянинович",
        "Добрыня Никитич",
        "кожевником",
        "со Змеем"
      ],
      "answer": [
        "Добрыня Никитич"
      ]
    },
    {
      "question": "Самый младший из трёх богатырей",
      "variants": [
        "кожевником",
        "из Рязани",
        "Иван Тимофеевич",
        "Алёша Попович"
      ],
      "answer": [
        "Алёша Попович"
      ]
    },
    {
      "question": "Богатырь-пахарь, любивший трудиться в поле",
      "variants": [
        "Микула Селянинович",
        "со Змеем",
        "из Рязани",
        "Святогор"
      ],
      "answer": [
        "Микула Селянинович"
      ]
    },
    {
      "question": "Самый старший и могучий богатырь",
      "variants": [
        "кожевником",
        "Святогор",
        "палицу",
        "Микула Селянинович"
      ],
      "answer": [
        "Святогор"
      ]
    },
    {
      "question": "Богатырь, победивший змея у Киева",
      "variants": [
        "старцы-калики перехожие",
        "кожевником",
        "Добрыня Никитич",
        "Святогор"
      ],
      "answer": [
        "Добрыня Никитич"
      ]
    },
    {
      "question": "Чем Илья Муромец победил Соловья-разбойника?",
      "variants": [
        "Алёша Попович",
        "палицу",
        "луком и стрелами",
        "к Днепру"
      ],
      "answer": [
        "луком и стрелами"
      ]
    },
    {
      "question": "Сколько лет пролежал на печи Илья Муромец?",
      "variants": [
        "старцы-калики перехожие",
        "тридцать три года",
        "Бурушко",
        "палицу"
      ],
      "answer": [
        "тридцать три года"
      ]
    },
    {
      "question": "Кто дал Илье Муромцу силы?",
      "variants": [
        "старцы-калики перехожие",
        "Русскую землю",
        "Соловей-разбойник",
        "со Змеем"
      ],
      "answer": [
        "старцы-калики перехожие"
      ]
    },
    {
      "question": "Как звали Соловья-разбойника?",
      "variants": [
        "Алёша Попович",
        "трое",
        "Русскую землю",
        "Соловей-разбойник"
      ],
      "answer": [
        "Соловей-разбойник"
      ]
    },
    {
      "question": "К какой реке поехал Илья за камнем-чудом?",
      "variants": [
        "к Днепру",
        "поповский",
        "тридцать три года",
        "старцы-калики перехожие"
      ],
      "answer": [
        "к Днепру"
      ]
    },
    {
      "question": "Что защищали богатыри?",
      "variants": [
        "Русскую землю",
        "луком и стрелами",
        "Алёша Попович",
        "к Днепру"
      ],
      "answer": [
        "Русскую землю"
      ]
    },
    {
      "question": "Из какого города был родом Добрыня?",
      "variants": [
        "Микула Селянинович",
        "трое",
        "из Рязани",
        "Добрыня Никитич"
      ],
      "answer": [
        "из Рязани"
      ]
    },
    {
      "question": "Кто из богатырей был пахарем?",
      "variants": [
        "Микула Селянинович",
        "Русскую землю",
        "Алёша Попович",
        "Илья Муромец"
      ],
      "answer": [
        "Микула Селянинович"
      ]
    },
    {
      "question": "Кто победил Змея Горыныча у реки Пучай?",
      "variants": [
        "со Змеем",
        "Алёша Попович",
        "луком и стрелами",
        "Добрыня Никитич"
      ],
      "answer": [
        "Добрыня Никитич"
      ]
    },
    {
      "question": "Как звали коня Добрыни?",
      "variants": [
        "со Змеем",
        "Бурушко",
        "трое",
        "Алёша Попович"
      ],
      "answer": [
        "Бурушко"
      ]
    },
    {
      "question": "Что носил с собой Илья Муромец?",
      "variants": [
        "из Рязани",
        "Святогор",
        "Соловей-разбойник",
        "палицу"
      ],
      "answer": [
        "палицу"
      ]
    },
    {
      "question": "Сколько богатырей было на знаменитой заставе?",
      "variants": [
        "Илья Муромец",
        "трое",
        "Добрыня Никитич",
        "Бурушко"
      ],
      "answer": [
        "трое"
      ]
    },
    {
      "question": "Кто из богатырей был самым хитрым?",
      "variants": [
        "Микула Селянинович",
        "Добрыня Никитич",
        "Алёша Попович",
        "тридцать три года"
      ],
      "answer": [
        "Алёша Попович"
      ]
    },
    {
      "question": "Чей сын Алёша Попович?",
      "variants": [
        "кожевником",
        "поповский",
        "Добрыня Никитич",
        "Русскую землю"
      ],
      "answer": [
        "поповский"
      ]
    },
    {
      "question": "Кто из богатырей не мог найти себе пары и носил землю в суме?",
      "variants": [
        "тридцать три года",
        "Святогор",
        "Добрыня Никитич",
        "Илья Муромец"
      ],
      "answer": [
        "Святогор"
      ]
    },
    {
      "question": "Кто из богатырей побеждал врагов не силой, а смекалкой?",
      "variants": [
        "из Рязани",
        "Бурушко",
        "Алёша Попович",
        "Добрыня Никитич"
      ],
      "answer": [
        "Алёша Попович"
      ]
    },
    {
      "question": "Как звали отца Ильи Муромца?",
      "variants": [
        "трое",
        "Святогор",
        "к Днепру",
        "Иван Тимофеевич"
      ],
      "answer": [
        "Иван Тимофеевич"
      ]
    },
    {
      "question": "Кем был Никита Кожемяка по профессии?",
      "variants": [
        "старцы-калики перехожие",
        "Святогор",
        "кожевником",
        "поповский"
      ],
      "answer": [
        "кожевником"
      ]
    },
    {
      "question": "С кем боролся Никита Кожемяка?",
      "variants": [
        "луком и стрелами",
        "со Змеем",
        "кожевником",
        "к Днепру"
      ],
      "answer": [
        "со Змеем"
      ]
    },
    {
      "question": "Кто из героев — былинный богатырь?",
      "variants": [
        "Илья Муромец",
        "Кай",
        "Буратино",
        "Чиполлино"
      ],
      "answer": [
        "Илья Муромец"
      ]
    },
    {
      "question": "Кто из героев былины — пахарь?",
      "variants": [
        "Микула Селянинович",
        "Илья Муромец",
        "Богатырь-змея",
        "Соловей-разбойник"
      ],
      "answer": [
        "Микула Селянинович"
      ]
    },
    {
      "question": "Былина — это...",
      "variants": [
        "сон всадников",
        "князю Владимиру",
        "песня-сказание о богатырях",
        "сказители"
      ],
      "answer": [
        "песня-сказание о богатырях"
      ]
    },
    {
      "question": "Кто исполнял былины?",
      "variants": [
        "князю Владимиру",
        "сон всадников",
        "сказители",
        "песня-сказание о богатырях"
      ],
      "answer": [
        "сказители"
      ]
    },
    {
      "question": "Как назывался город, где собирались богатыри?",
      "variants": [
        "Киев",
        "сказители",
        "место, где богатыри несли дозор",
        "песня-сказание о богатырях"
      ],
      "answer": [
        "Киев"
      ]
    },
    {
      "question": "Что такое застава богатырская?",
      "variants": [
        "место, где богатыри несли дозор",
        "песня-сказание о богатырях",
        "сказители",
        "сон всадников"
      ],
      "answer": [
        "место, где богатыри несли дозор"
      ]
    },
    {
      "question": "Кому служили былинные богатыри?",
      "variants": [
        "место, где богатыри несли дозор",
        "князю Владимиру",
        "Киев",
        "сказители"
      ],
      "answer": [
        "князю Владимиру"
      ]
    }
  ]
};
