export default {
  "title": "Живая природа и художественные средства",
  "questions": [
    {
      "question": "Кто из писателей написал «Ребята и утята»?",
      "variants": [
        "соловей",
        "Михаил Пришвин",
        "Виталия Бианки",
        "когда неживое наделяется человеческими качествами"
      ],
      "answer": [
        "Михаил Пришвин"
      ]
    },
    {
      "question": "Как называется рассказ о клеёнчатом зонтике для утят?",
      "variants": [
        "весна",
        "созвучие концов строк",
        "ёж",
        "Ребята и утята"
      ],
      "answer": [
        "Ребята и утята"
      ]
    },
    {
      "question": "Чей рассказ «Кто чем поёт?»?",
      "variants": [
        "соловей",
        "Виталия Бианки",
        "сопоставление одного с другим",
        "Виталий Бианки"
      ],
      "answer": [
        "Виталий Бианки"
      ]
    },
    {
      "question": "Кто писал «Мышонок Пик»?",
      "variants": [
        "яркое образное определение",
        "Виталий Бианки",
        "осенью",
        "музыку"
      ],
      "answer": [
        "Виталий Бианки"
      ]
    },
    {
      "question": "Что за произведение «Му-му»?",
      "variants": [
        "музыку",
        "Белая берёза",
        "яркое образное определение",
        "рассказ Тургенева"
      ],
      "answer": [
        "рассказ Тургенева"
      ]
    },
    {
      "question": "Какая птица считается лесным певцом?",
      "variants": [
        "сопоставление одного с другим",
        "соловей",
        "дед",
        "медведь"
      ],
      "answer": [
        "соловей"
      ]
    },
    {
      "question": "Кто из зверей спит зимой?",
      "variants": [
        "осенью",
        "рассказ Тургенева",
        "медведь",
        "берёза"
      ],
      "answer": [
        "медведь"
      ]
    },
    {
      "question": "Какая птица прилетает весной первой?",
      "variants": [
        "соловей",
        "когда неживое наделяется человеческими качествами",
        "грач",
        "Белая берёза"
      ],
      "answer": [
        "грач"
      ]
    },
    {
      "question": "Кто из писателей любил описывать природу родного края?",
      "variants": [
        "сопоставление одного с другим",
        "Михаил Пришвин",
        "когда неживое наделяется человеческими качествами",
        "возвращаются"
      ],
      "answer": [
        "Михаил Пришвин"
      ]
    },
    {
      "question": "В рассказе «Заячьи лапы» зайца спасал...",
      "variants": [
        "рассказ Тургенева",
        "музыку",
        "дед",
        "Виталий Бианки"
      ],
      "answer": [
        "дед"
      ]
    },
    {
      "question": "Что любят слушать медведь и ёж в сказке?",
      "variants": [
        "осенью",
        "возвращаются",
        "сопоставление одного с другим",
        "музыку"
      ],
      "answer": [
        "музыку"
      ]
    },
    {
      "question": "Чьи рассказы учат наблюдать за природой?",
      "variants": [
        "ёж",
        "когда неживое наделяется человеческими качествами",
        "Виталия Бианки",
        "Михаил Пришвин"
      ],
      "answer": [
        "Виталия Бианки"
      ]
    },
    {
      "question": "Что такое олицетворение?",
      "variants": [
        "Виталия Бианки",
        "яркое образное определение",
        "когда неживое наделяется человеческими качествами",
        "созвучие концов строк"
      ],
      "answer": [
        "когда неживое наделяется человеческими качествами"
      ]
    },
    {
      "question": "Что такое сравнение?",
      "variants": [
        "весна",
        "сопоставление одного с другим",
        "Белая берёза",
        "дед"
      ],
      "answer": [
        "сопоставление одного с другим"
      ]
    },
    {
      "question": "Что такое эпитет?",
      "variants": [
        "соловей",
        "ёж",
        "Михаил Пришвин",
        "яркое образное определение"
      ],
      "answer": [
        "яркое образное определение"
      ]
    },
    {
      "question": "Что такое рифма?",
      "variants": [
        "берёза",
        "возвращаются",
        "яркое образное определение",
        "созвучие концов строк"
      ],
      "answer": [
        "созвучие концов строк"
      ]
    },
    {
      "question": "Кто из писателей рассказывал про утят и ребят, которые мешали им?",
      "variants": [
        "Ребята и утята",
        "дед",
        "яркое образное определение",
        "Михаил Пришвин"
      ],
      "answer": [
        "Михаил Пришвин"
      ]
    },
    {
      "question": "Какой писатель открыл «Лесную газету»?",
      "variants": [
        "Виталий Бианки",
        "дед",
        "весна",
        "сопоставление одного с другим"
      ],
      "answer": [
        "Виталий Бианки"
      ]
    },
    {
      "question": "Кто из героев Пришвина — маленький зверёк?",
      "variants": [
        "медведь",
        "когда неживое наделяется человеческими качествами",
        "ёж",
        "рассказ Тургенева"
      ],
      "answer": [
        "ёж"
      ]
    },
    {
      "question": "Какое дерево белеет под окном у Есенина?",
      "variants": [
        "созвучие концов строк",
        "Ребята и утята",
        "берёза",
        "Виталия Бианки"
      ],
      "answer": [
        "берёза"
      ]
    },
    {
      "question": "Кто из зверей на зиму впадает в спячку?",
      "variants": [
        "музыку",
        "Ребята и утята",
        "дед",
        "медведь"
      ],
      "answer": [
        "медведь"
      ]
    },
    {
      "question": "Какое время года описывал Тютчев в «Весенних водах»?",
      "variants": [
        "осенью",
        "весна",
        "Виталий Бианки",
        "когда неживое наделяется человеческими качествами"
      ],
      "answer": [
        "весна"
      ]
    },
    {
      "question": "В какое время года улетают на юг птицы?",
      "variants": [
        "ёж",
        "Белая берёза",
        "осенью",
        "грач"
      ],
      "answer": [
        "осенью"
      ]
    },
    {
      "question": "Кто из птиц остаётся зимовать с нами?",
      "variants": [
        "весна",
        "осенью",
        "сопоставление одного с другим",
        "воробей"
      ],
      "answer": [
        "воробей"
      ]
    },
    {
      "question": "Как называется стихотворение Есенина про дерево?",
      "variants": [
        "весна",
        "Михаил Пришвин",
        "Белая берёза",
        "Виталий Бианки"
      ],
      "answer": [
        "Белая берёза"
      ]
    },
    {
      "question": "Что делают перелётные птицы весной?",
      "variants": [
        "дед",
        "музыку",
        "возвращаются",
        "медведь"
      ],
      "answer": [
        "возвращаются"
      ]
    },
    {
      "question": "Что такое «Олицетворение»?",
      "variants": [
        "яркое образное определение",
        "неживое наделяется человеческими качествами",
        "созвучие концов стихотворных строк",
        "скрытое сравнение"
      ],
      "answer": [
        "неживое наделяется человеческими качествами"
      ]
    },
    {
      "question": "Что такое «Сравнение»?",
      "variants": [
        "созвучие концов стихотворных строк",
        "сопоставление одного предмета с другим",
        "неживое наделяется человеческими качествами",
        "яркое образное определение"
      ],
      "answer": [
        "сопоставление одного предмета с другим"
      ]
    },
    {
      "question": "Что такое «Эпитет»?",
      "variants": [
        "яркое образное определение",
        "неживое наделяется человеческими качествами",
        "речь, разделённая на строки с рифмой",
        "скрытое сравнение"
      ],
      "answer": [
        "яркое образное определение"
      ]
    },
    {
      "question": "Что такое «Рифма»?",
      "variants": [
        "скрытое сравнение",
        "сопоставление одного предмета с другим",
        "речь, разделённая на строки с рифмой",
        "созвучие концов стихотворных строк"
      ],
      "answer": [
        "созвучие концов стихотворных строк"
      ]
    },
    {
      "question": "Что такое «Метафора»?",
      "variants": [
        "скрытое сравнение",
        "яркое образное определение",
        "созвучие концов стихотворных строк",
        "речь, разделённая на строки с рифмой"
      ],
      "answer": [
        "скрытое сравнение"
      ]
    },
    {
      "question": "Что такое «Стихотворение»?",
      "variants": [
        "сопоставление одного предмета с другим",
        "скрытое сравнение",
        "яркое образное определение",
        "речь, разделённая на строки с рифмой"
      ],
      "answer": [
        "речь, разделённая на строки с рифмой"
      ]
    }
  ]
};
