export default {
  "title": "Зарубежная литература",
  "questions": [
    {
      "question": "Кто автор произведения ««Красная Шапочка»»?",
      "variants": [
        "Ганс Христиан Андерсен",
        "Джеймс Барри",
        "Астрид Линдгрен",
        "Шарль Перро"
      ],
      "answer": [
        "Шарль Перро"
      ]
    },
    {
      "question": "Какое из произведений написал Шарль Перро?",
      "variants": [
        "«Пеппи Длинныйчулок»",
        "«Кот в сапогах»",
        "«Красная Шапочка»",
        "«Волк и семеро козлят»"
      ],
      "answer": [
        "«Красная Шапочка»"
      ]
    },
    {
      "question": "Кто автор произведения ««Золушка»»?",
      "variants": [
        "Астрид Линдгрен",
        "Джеймс Барри",
        "Редьярд Киплинг",
        "Шарль Перро"
      ],
      "answer": [
        "Шарль Перро"
      ]
    },
    {
      "question": "Кто автор произведения ««Кот в сапогах»»?",
      "variants": [
        "Шарль Перро",
        "Астрид Линдгрен",
        "Джеймс Барри",
        "Братья Гримм"
      ],
      "answer": [
        "Шарль Перро"
      ]
    },
    {
      "question": "Кто автор произведения ««Спящая красавица»»?",
      "variants": [
        "Ганс Христиан Андерсен",
        "Шарль Перро",
        "Редьярд Киплинг",
        "Астрид Линдгрен"
      ],
      "answer": [
        "Шарль Перро"
      ]
    },
    {
      "question": "Кто автор произведения ««Русалочка»»?",
      "variants": [
        "Астрид Линдгрен",
        "Ганс Христиан Андерсен",
        "Алан Милн",
        "Шарль Перро"
      ],
      "answer": [
        "Ганс Христиан Андерсен"
      ]
    },
    {
      "question": "Какое из произведений написал Ганс Христиан Андерсен?",
      "variants": [
        "«Приключения Чиполлино»",
        "«Рикки-Тикки-Тави»",
        "«Русалочка»",
        "«Дюймовочка»"
      ],
      "answer": [
        "«Русалочка»"
      ]
    },
    {
      "question": "Кто автор произведения ««Снежная королева»»?",
      "variants": [
        "Карло Коллоди",
        "Редьярд Киплинг",
        "Ганс Христиан Андерсен",
        "Льюис Кэрролл"
      ],
      "answer": [
        "Ганс Христиан Андерсен"
      ]
    },
    {
      "question": "Кто автор произведения ««Гадкий утёнок»»?",
      "variants": [
        "Карло Коллоди",
        "Ганс Христиан Андерсен",
        "Братья Гримм",
        "Льюис Кэрролл"
      ],
      "answer": [
        "Ганс Христиан Андерсен"
      ]
    },
    {
      "question": "Кто автор произведения ««Дюймовочка»»?",
      "variants": [
        "Джанни Родари",
        "Ганс Христиан Андерсен",
        "Льюис Кэрролл",
        "Джеймс Барри"
      ],
      "answer": [
        "Ганс Христиан Андерсен"
      ]
    },
    {
      "question": "Кто автор произведения ««Стойкий оловянный солдатик»»?",
      "variants": [
        "Льюис Кэрролл",
        "Джанни Родари",
        "Карло Коллоди",
        "Ганс Христиан Андерсен"
      ],
      "answer": [
        "Ганс Христиан Андерсен"
      ]
    },
    {
      "question": "Кто автор произведения ««Бременские музыканты»»?",
      "variants": [
        "Карло Коллоди",
        "Братья Гримм",
        "Джеймс Барри",
        "Редьярд Киплинг"
      ],
      "answer": [
        "Братья Гримм"
      ]
    },
    {
      "question": "Какое из произведений написал Братья Гримм?",
      "variants": [
        "«Кот в сапогах»",
        "«Бременские музыканты»",
        "«Стойкий оловянный солдатик»",
        "«Приключения Чиполлино»"
      ],
      "answer": [
        "«Бременские музыканты»"
      ]
    },
    {
      "question": "Кто автор произведения ««Белоснежка»»?",
      "variants": [
        "Алан Милн",
        "Карло Коллоди",
        "Джеймс Барри",
        "Братья Гримм"
      ],
      "answer": [
        "Братья Гримм"
      ]
    },
    {
      "question": "Кто автор произведения ««Волк и семеро козлят»»?",
      "variants": [
        "Братья Гримм",
        "Карло Коллоди",
        "Льюис Кэрролл",
        "Джанни Родари"
      ],
      "answer": [
        "Братья Гримм"
      ]
    },
    {
      "question": "Кто автор произведения ««Маугли»»?",
      "variants": [
        "Шарль Перро",
        "Редьярд Киплинг",
        "Джанни Родари",
        "Братья Гримм"
      ],
      "answer": [
        "Редьярд Киплинг"
      ]
    },
    {
      "question": "Какое из произведений написал Редьярд Киплинг?",
      "variants": [
        "«Снежная королева»",
        "«Русалочка»",
        "«Пеппи Длинныйчулок»",
        "«Маугли»"
      ],
      "answer": [
        "«Маугли»"
      ]
    },
    {
      "question": "Кто автор произведения ««Рикки-Тикки-Тави»»?",
      "variants": [
        "Алан Милн",
        "Редьярд Киплинг",
        "Карло Коллоди",
        "Братья Гримм"
      ],
      "answer": [
        "Редьярд Киплинг"
      ]
    },
    {
      "question": "Кто автор произведения ««Винни-Пух»»?",
      "variants": [
        "Льюис Кэрролл",
        "Алан Милн",
        "Шарль Перро",
        "Джеймс Барри"
      ],
      "answer": [
        "Алан Милн"
      ]
    },
    {
      "question": "Какое из произведений написал Алан Милн?",
      "variants": [
        "«Золушка»",
        "«Гадкий утёнок»",
        "«Рикки-Тикки-Тави»",
        "«Винни-Пух»"
      ],
      "answer": [
        "«Винни-Пух»"
      ]
    },
    {
      "question": "Кто автор произведения ««Малыш и Карлсон»»?",
      "variants": [
        "Льюис Кэрролл",
        "Астрид Линдгрен",
        "Братья Гримм",
        "Джеймс Барри"
      ],
      "answer": [
        "Астрид Линдгрен"
      ]
    },
    {
      "question": "Какое из произведений написал Астрид Линдгрен?",
      "variants": [
        "«Стойкий оловянный солдатик»",
        "«Золушка»",
        "«Малыш и Карлсон»",
        "«Бременские музыканты»"
      ],
      "answer": [
        "«Малыш и Карлсон»"
      ]
    },
    {
      "question": "Кто автор произведения ««Пеппи Длинныйчулок»»?",
      "variants": [
        "Ганс Христиан Андерсен",
        "Астрид Линдгрен",
        "Джанни Родари",
        "Алан Милн"
      ],
      "answer": [
        "Астрид Линдгрен"
      ]
    },
    {
      "question": "Кто автор произведения ««Приключения Чиполлино»»?",
      "variants": [
        "Джанни Родари",
        "Братья Гримм",
        "Карло Коллоди",
        "Алан Милн"
      ],
      "answer": [
        "Джанни Родари"
      ]
    },
    {
      "question": "Какое из произведений написал Джанни Родари?",
      "variants": [
        "«Пиноккио»",
        "«Алиса в Стране чудес»",
        "«Красная Шапочка»",
        "«Приключения Чиполлино»"
      ],
      "answer": [
        "«Приключения Чиполлино»"
      ]
    },
    {
      "question": "Кто автор произведения ««Пиноккио»»?",
      "variants": [
        "Карло Коллоди",
        "Джанни Родари",
        "Редьярд Киплинг",
        "Астрид Линдгрен"
      ],
      "answer": [
        "Карло Коллоди"
      ]
    },
    {
      "question": "Какое из произведений написал Карло Коллоди?",
      "variants": [
        "«Спящая красавица»",
        "«Пеппи Длинныйчулок»",
        "«Пиноккио»",
        "«Алиса в Стране чудес»"
      ],
      "answer": [
        "«Пиноккио»"
      ]
    },
    {
      "question": "Кто автор произведения ««Алиса в Стране чудес»»?",
      "variants": [
        "Джанни Родари",
        "Ганс Христиан Андерсен",
        "Льюис Кэрролл",
        "Джеймс Барри"
      ],
      "answer": [
        "Льюис Кэрролл"
      ]
    },
    {
      "question": "Какое из произведений написал Льюис Кэрролл?",
      "variants": [
        "«Алиса в Стране чудес»",
        "«Винни-Пух»",
        "«Рикки-Тикки-Тави»",
        "«Пиноккио»"
      ],
      "answer": [
        "«Алиса в Стране чудес»"
      ]
    },
    {
      "question": "Кто автор произведения ««Питер Пэн»»?",
      "variants": [
        "Ганс Христиан Андерсен",
        "Джеймс Барри",
        "Шарль Перро",
        "Редьярд Киплинг"
      ],
      "answer": [
        "Джеймс Барри"
      ]
    },
    {
      "question": "Какое из произведений написал Джеймс Барри?",
      "variants": [
        "«Винни-Пух»",
        "«Красная Шапочка»",
        "«Питер Пэн»",
        "«Снежная королева»"
      ],
      "answer": [
        "«Питер Пэн»"
      ]
    },
    {
      "question": "Кто написал «Снежную королеву»?",
      "variants": [
        "Алиса",
        "«Приключения Чиполлино»",
        "Ганс Христиан Андерсен",
        "у Карлсона"
      ],
      "answer": [
        "Ганс Христиан Андерсен"
      ]
    },
    {
      "question": "В какой сказке девочка заблудилась в лесу и встретила волка?",
      "variants": [
        "Красная Шапочка",
        "«Белоснежка»",
        "Чиполлино",
        "«Снежная королева»"
      ],
      "answer": [
        "Красная Шапочка"
      ]
    },
    {
      "question": "Герой какой сказки ходил в сапогах?",
      "variants": [
        "Гадкий утёнок",
        "«Бременские музыканты»",
        "Кот в сапогах",
        "«Спящая красавица»"
      ],
      "answer": [
        "Кот в сапогах"
      ]
    },
    {
      "question": "Кто написал про Карлсона?",
      "variants": [
        "«Золушка»",
        "Астрид Линдгрен",
        "у Карлсона",
        "Шарль Перро"
      ],
      "answer": [
        "Астрид Линдгрен"
      ]
    },
    {
      "question": "Кто дружил с Пятачком?",
      "variants": [
        "Шарль Перро",
        "«Пиноккио»",
        "Винни-Пух",
        "у Карлсона"
      ],
      "answer": [
        "Винни-Пух"
      ]
    },
    {
      "question": "Герой какой сказки вырос в волчьей стае?",
      "variants": [
        "«Золушка»",
        "«Спящая красавица»",
        "«Стойкий оловянный солдатик»",
        "Маугли"
      ],
      "answer": [
        "Маугли"
      ]
    },
    {
      "question": "Кто был некрасивым, но стал прекрасным лебедем?",
      "variants": [
        "Питер Пэн",
        "Гадкий утёнок",
        "Чиполлино",
        "Маугли"
      ],
      "answer": [
        "Гадкий утёнок"
      ]
    },
    {
      "question": "Какая девочка жила на вилле «Курица»?",
      "variants": [
        "Алиса",
        "у Карлсона",
        "Пеппи",
        "«Рикки-Тикки-Тави»"
      ],
      "answer": [
        "Пеппи"
      ]
    },
    {
      "question": "Кто был мальчиком-луковкой из сказки?",
      "variants": [
        "«Белоснежка»",
        "«Спящая красавица»",
        "«Малыш и Карлсон»",
        "Чиполлино"
      ],
      "answer": [
        "Чиполлино"
      ]
    },
    {
      "question": "Кто написал «Золушку»?",
      "variants": [
        "«Русалочка»",
        "Шарль Перро",
        "Винни-Пух",
        "«Кот в сапогах»"
      ],
      "answer": [
        "Шарль Перро"
      ]
    },
    {
      "question": "В какой сказке мальчик не взрослеет?",
      "variants": [
        "«Гадкий утёнок»",
        "Кот в сапогах",
        "Питер Пэн",
        "«Рикки-Тикки-Тави»"
      ],
      "answer": [
        "Питер Пэн"
      ]
    },
    {
      "question": "Кто попал в Страну чудес через кроличью нору?",
      "variants": [
        "Алиса",
        "Пиноккио",
        "из олова",
        "Пеппи"
      ],
      "answer": [
        "Алиса"
      ]
    },
    {
      "question": "Какая девочка была величиной с дюйм?",
      "variants": [
        "«Стойкий оловянный солдатик»",
        "«Маугли»",
        "Дюймовочка",
        "Кот в сапогах"
      ],
      "answer": [
        "Дюймовочка"
      ]
    },
    {
      "question": "Кто превратился в прекрасного лебедя?",
      "variants": [
        "Астрид Линдгрен",
        "из олова",
        "у Карлсона",
        "Гадкий утёнок"
      ],
      "answer": [
        "Гадкий утёнок"
      ]
    },
    {
      "question": "Из чего был сделан стойкий солдатик?",
      "variants": [
        "из олова",
        "«Спящая красавица»",
        "Чиполлино",
        "«Гадкий утёнок»"
      ],
      "answer": [
        "из олова"
      ]
    },
    {
      "question": "У кого за спиной был пропеллер?",
      "variants": [
        "мангуста",
        "«Спящая красавица»",
        "«Малыш и Карлсон»",
        "у Карлсона"
      ],
      "answer": [
        "у Карлсона"
      ]
    },
    {
      "question": "Кто жил на крыше?",
      "variants": [
        "«Красная Шапочка»",
        "Ганс Христиан Андерсен",
        "«Маугли»",
        "Карлсон"
      ],
      "answer": [
        "Карлсон"
      ]
    },
    {
      "question": "Чей нос рос от обмана?",
      "variants": [
        "«Питер Пэн»",
        "Красная Шапочка",
        "«Малыш и Карлсон»",
        "Пиноккио"
      ],
      "answer": [
        "Пиноккио"
      ]
    },
    {
      "question": "Кого звали Рикки-Тикки-Тави?",
      "variants": [
        "«Белоснежка»",
        "мангуста",
        "Пеппи",
        "Карлсон"
      ],
      "answer": [
        "мангуста"
      ]
    }
  ]
};
