export default {
  "title": "2 четверть · Поэтическая тетрадь и великие русские писатели",
  "questions": [
    {
      "question": "Как зовут поэта, автора строк «Весенняя гроза»?",
      "variants": [
        "Пётр Чаадаев",
        "Лев Толстой",
        "Александр Пушкин",
        "Фёдор Тютчев"
      ],
      "answer": [
        "Фёдор Тютчев"
      ]
    },
    {
      "question": "Кто написал «Утёс» («Ночевала тучка золотая…»)?",
      "variants": [
        "Михаил Лермонтов",
        "Николай Некрасов",
        "Сергей Есенин",
        "Иван Крылов"
      ],
      "answer": [
        "Михаил Лермонтов"
      ]
    },
    {
      "question": "Какой поэт написал стихотворение «Зима» («Белый снег пушистый…»)?",
      "variants": [
        "Афанасий Фет",
        "Александр Пушкин",
        "Фёдор Тютчев",
        "Иван Суриков"
      ],
      "answer": [
        "Иван Суриков"
      ]
    },
    {
      "question": "Кто автор басни, где рассказывается о Стрекозе и Муравье?",
      "variants": [
        "Александр Пушкин",
        "Иван Тургенев",
        "Иван Крылов",
        "Лев Толстой"
      ],
      "answer": [
        "Иван Крылов"
      ]
    },
    {
      "question": "Что такое басня?",
      "variants": [
        "Короткий поучительный рассказ в стихах или прозе",
        "Стихотворение о природе",
        "Рассказ о приключениях",
        "Сказка о животных"
      ],
      "answer": [
        "Короткий поучительный рассказ в стихах или прозе"
      ]
    },
    {
      "question": "Какой герой басни Крылова «Зеркало и Обезьяна»?",
      "variants": [
        "Волк",
        "Лисица",
        "Петух",
        "Обезьяна"
      ],
      "answer": [
        "Обезьяна"
      ]
    },
    {
      "question": "Кто автор «Сказки о царе Салтане»?",
      "variants": [
        "Николай Гоголь",
        "Александр Пушкин",
        "Иван Тургенев",
        "Лев Толстой"
      ],
      "answer": [
        "Александр Пушкин"
      ]
    },
    {
      "question": "Кем был остров, на котором Князь Гвидон построил город?",
      "variants": [
        "Таинственный остров",
        "Остров Врангеля",
        "Остров Буян",
        "Остров Сокровищ"
      ],
      "answer": [
        "Остров Буян"
      ]
    },
    {
      "question": "Кто написал рассказ «Акула»?",
      "variants": [
        "Александр Пушкин",
        "Антон Чехов",
        "Лев Толстой",
        "Михаил Лермонтов"
      ],
      "answer": [
        "Лев Толстой"
      ]
    },
    {
      "question": "В рассказе Л. Толстого «Акула» моряки спасли мальчиков, когда…",
      "variants": [
        "Артиллерист попал в акулу из пушки",
        "Мальчики сами уплыли",
        "Акула уплыла сама",
        "Судно развернулось"
      ],
      "answer": [
        "Артиллерист попал в акулу из пушки"
      ]
    },
    {
      "question": "Кто написал рассказ «Прыжок»?",
      "variants": [
        "Лев Толстой",
        "Николай Некрасов",
        "Афанасий Фет",
        "Иван Крылов"
      ],
      "answer": [
        "Лев Толстой"
      ]
    },
    {
      "question": "В рассказе Л. Толстого «Прыжок» мальчик прыгнул с мачты из-за…",
      "variants": [
        "Приказа капитана",
        "Сильного ветра",
        "Обезьяны",
        "Игры"
      ],
      "answer": [
        "Обезьяны"
      ]
    },
    {
      "question": "Кто написал к рассказу «Лев и собачка»?",
      "variants": [
        "Иван Тургенев",
        "Лев Толстой",
        "Константин Паустовский",
        "Александр Куприн"
      ],
      "answer": [
        "Лев Толстой"
      ]
    },
    {
      "question": "Что произошло с собачкой в рассказе «Лев и собачка»?",
      "variants": [
        "Собачка осталась жить в клетке",
        "Лев разозлился на смотрителя",
        "Собачка убежала",
        "Собачка умерла, лев тосковал"
      ],
      "answer": [
        "Собачка умерла, лев тосковал"
      ]
    },
    {
      "question": "Какой поэт написал «Мама! глянь-ка из окошка…»?",
      "variants": [
        "Афанасий Фет",
        "Фёдор Тютчев",
        "Михаил Лермонтов",
        "Иван Суриков"
      ],
      "answer": [
        "Афанасий Фет"
      ]
    },
    {
      "question": "Кто написал стихотворение «Встреча зимы»?",
      "variants": [
        "Иван Крылов",
        "Иван Никитин",
        "Фёдор Тютчев",
        "Александр Пушкин"
      ],
      "answer": [
        "Иван Никитин"
      ]
    },
    {
      "question": "Кто из авторов написал сказку про золотую рыбку?",
      "variants": [
        "Александр Пушкин",
        "Иван Крылов",
        "Николай Некрасов",
        "Пётр Ершов"
      ],
      "answer": [
        "Александр Пушкин"
      ]
    },
    {
      "question": "Какой царь упоминается в сказке А. С. Пушкина про Салтана?",
      "variants": [
        "Царь Салтан",
        "Царь Дадон",
        "Царь Гвидон",
        "Царь Берендей"
      ],
      "answer": [
        "Царь Салтан"
      ]
    },
    {
      "question": "Кто написал стихотворение «Зимний вечер» («Буря мглою небо кроет…»)?",
      "variants": [
        "Фёдор Тютчев",
        "Иван Суриков",
        "Александр Пушкин",
        "Михаил Лермонтов"
      ],
      "answer": [
        "Александр Пушкин"
      ]
    },
    {
      "question": "Кто автор басни про Ворона и Лисицу?",
      "variants": [
        "Лев Толстой",
        "Александр Пушкин",
        "Иван Крылов",
        "Иван Тургенев"
      ],
      "answer": [
        "Иван Крылов"
      ]
    }
  ]
};
