export default {
  "title": "4 четверть · «Люби живое» и зарубежная литература",
  "questions": [
    {
      "question": "Кто написал «Он живой и светится»?",
      "variants": [
        "Михаил Пришвин",
        "Константин Паустовский",
        "Николай Носов",
        "Виктор Драгунский"
      ],
      "answer": [
        "Виктор Драгунский"
      ]
    },
    {
      "question": "Что светилось в банке в рассказе Драгунского?",
      "variants": [
        "Фонарик",
        "Светлячок",
        "Лампочка",
        "Золотая рыбка"
      ],
      "answer": [
        "Светлячок"
      ]
    },
    {
      "question": "Кто написал рассказ про охоту на пик, где мышонок спал из гнезда?",
      "variants": [
        "Николай Сладков",
        "Виталий Бианки",
        "Евгений Чарушин",
        "Михаил Пришвин"
      ],
      "answer": [
        "Виталий Бианки"
      ]
    },
    {
      "question": "Где жил мышонок Пик?",
      "variants": [
        "В подвале",
        "В лесу на дереве",
        "В поле на берегу реки",
        "В сарае"
      ],
      "answer": [
        "В поле на берегу реки"
      ]
    },
    {
      "question": "Кто написал «Моя Родина»?",
      "variants": [
        "Александр Куприн",
        "Иван Тургенев",
        "Лев Толстой",
        "Михаил Пришвин"
      ],
      "answer": [
        "Михаил Пришвин"
      ]
    },
    {
      "question": "Что автор считал своей Родиной в рассказе Пришвина «Моя Родина»?",
      "variants": [
        "Дом",
        "Природу, лес, Родину-землю",
        "Школу",
        "Город"
      ],
      "answer": [
        "Природу, лес, Родину-землю"
      ]
    },
    {
      "question": "Кто написал рассказ «Кот-ворюга»?",
      "variants": [
        "Виктор Астафьев",
        "Константин Паустовский",
        "Виталий Бианки",
        "Михаил Пришвин"
      ],
      "answer": [
        "Константин Паустовский"
      ]
    },
    {
      "question": "Чем воровал кот-ворюга?",
      "variants": [
        "Уносил шапки",
        "Разор лил мусор",
        "Крал конфеты",
        "Ловил рыбу и кур"
      ],
      "answer": [
        "Ловил рыбу и кур"
      ]
    },
    {
      "question": "Кто написал рассказ «Капалуха»?",
      "variants": [
        "Виктор Астафьев",
        "Николай Сладков",
        "Виталий Бианки",
        "Константин Паустовский"
      ],
      "answer": [
        "Виктор Астафьев"
      ]
    },
    {
      "question": "Кто такая капалуха?",
      "variants": [
        "Куропатка",
        "Сова",
        "Глухарка",
        "Курица"
      ],
      "answer": [
        "Глухарка"
      ]
    },
    {
      "question": "Кто написал «Листопадничек»?",
      "variants": [
        "Евгений Чарушин",
        "Иван Соколов-Микитов",
        "Виталий Бианки",
        "Михаил Пришвин"
      ],
      "answer": [
        "Иван Соколов-Микитов"
      ]
    },
    {
      "question": "Кто такой Листопадничек?",
      "variants": [
        "Мышонок",
        "Осенний лист",
        "Бельчонок",
        "Маленький зайчонок"
      ],
      "answer": [
        "Маленький зайчонок"
      ]
    },
    {
      "question": "Кто писал рассказы о зверятах: «Белка и Ворон», «Лесной детёныш»?",
      "variants": [
        "Виктор Драгунский",
        "Константин Паустовский",
        "Николай Носов",
        "Евгений Чарушин"
      ],
      "answer": [
        "Евгений Чарушин"
      ]
    },
    {
      "question": "Кто написал «Гадкий утёнок»?",
      "variants": [
        "Александр Пушкин",
        "Братья Гримм",
        "Шарль Перро",
        "Ганс Христиан Андерсен"
      ],
      "answer": [
        "Ганс Христиан Андерсен"
      ]
    },
    {
      "question": "Во что превратился гадкий утёнок?",
      "variants": [
        "В орла",
        "В белого гуся",
        "В прекрасного лебедя",
        "В павлина"
      ],
      "answer": [
        "В прекрасного лебедя"
      ]
    },
    {
      "question": "Кто написал «Путешествие Гулливера»?",
      "variants": [
        "Джонатан Свифт",
        "Лаймен Баум",
        "Ричард Киплинг",
        "Марк Твен"
      ],
      "answer": [
        "Джонатан Свифт"
      ]
    },
    {
      "question": "Кто такие лилипуты?",
      "variants": [
        "Великаны",
        "Гномы из пещеры",
        "Крошечные человечки",
        "Свинки"
      ],
      "answer": [
        "Крошечные человечки"
      ]
    },
    {
      "question": "Кто написал «Приключения Чиполлино»?",
      "variants": [
        "Лаймен Баум",
        "Ричард Киплинг",
        "Астрид Линдгрен",
        "Джанни Родари"
      ],
      "answer": [
        "Джанни Родари"
      ]
    },
    {
      "question": "Кто написал «Сказки» братьев — например, про Белоснежку?",
      "variants": [
        "Шарль Перро",
        "Вильгельм Хауф",
        "Братья Гримм",
        "Ганс Андерсен"
      ],
      "answer": [
        "Братья Гримм"
      ]
    },
    {
      "question": "Кто автор «Урфина Джюса и его деревянных солдат»?",
      "variants": [
        "Александр Волков",
        "Лев Кассиль",
        "Корней Чуковский",
        "Николай Носов"
      ],
      "answer": [
        "Александр Волков"
      ]
    }
  ]
};
