export default {
  "title": "1 четверть · Табличное умножение и деление",
  "questions": [
    {
      "question": "Вычисли: 2 · 9",
      "variants": [
        "28",
        "18",
        "17",
        "19"
      ],
      "answer": [
        "18"
      ]
    },
    {
      "question": "Вычисли: 3 · 7",
      "variants": [
        "31",
        "21",
        "22",
        "20"
      ],
      "answer": [
        "21"
      ]
    },
    {
      "question": "Вычисли: 4 · 5",
      "variants": [
        "19",
        "20",
        "30",
        "21"
      ],
      "answer": [
        "20"
      ]
    },
    {
      "question": "Вычисли: 5 · 6",
      "variants": [
        "31",
        "29",
        "30",
        "40"
      ],
      "answer": [
        "30"
      ]
    },
    {
      "question": "Вычисли: 6 · 8",
      "variants": [
        "48",
        "47",
        "58",
        "49"
      ],
      "answer": [
        "48"
      ]
    },
    {
      "question": "Вычисли: 7 · 7",
      "variants": [
        "48",
        "49",
        "50",
        "59"
      ],
      "answer": [
        "49"
      ]
    },
    {
      "question": "Вычисли: 8 · 3",
      "variants": [
        "23",
        "25",
        "34",
        "24"
      ],
      "answer": [
        "24"
      ]
    },
    {
      "question": "Вычисли: 9 · 4",
      "variants": [
        "35",
        "37",
        "36",
        "46"
      ],
      "answer": [
        "36"
      ]
    },
    {
      "question": "Вычисли: 2 · 6",
      "variants": [
        "11",
        "22",
        "12",
        "13"
      ],
      "answer": [
        "12"
      ]
    },
    {
      "question": "Вычисли: 3 · 9",
      "variants": [
        "28",
        "37",
        "26",
        "27"
      ],
      "answer": [
        "27"
      ]
    },
    {
      "question": "Вычисли: 4 · 8",
      "variants": [
        "33",
        "42",
        "32",
        "31"
      ],
      "answer": [
        "32"
      ]
    },
    {
      "question": "Вычисли: 5 · 9",
      "variants": [
        "45",
        "55",
        "44",
        "46"
      ],
      "answer": [
        "45"
      ]
    },
    {
      "question": "Найди частное: 18 : 2",
      "variants": [
        "9",
        "8",
        "10",
        "19"
      ],
      "answer": [
        "9"
      ]
    },
    {
      "question": "Найди частное: 21 : 3",
      "variants": [
        "6",
        "8",
        "17",
        "7"
      ],
      "answer": [
        "7"
      ]
    },
    {
      "question": "Найди частное: 20 : 4",
      "variants": [
        "4",
        "6",
        "5",
        "15"
      ],
      "answer": [
        "5"
      ]
    },
    {
      "question": "Найди частное: 30 : 5",
      "variants": [
        "16",
        "5",
        "6",
        "7"
      ],
      "answer": [
        "6"
      ]
    },
    {
      "question": "Найди частное: 48 : 6",
      "variants": [
        "18",
        "9",
        "7",
        "8"
      ],
      "answer": [
        "8"
      ]
    },
    {
      "question": "Найди частное: 49 : 7",
      "variants": [
        "6",
        "7",
        "8",
        "17"
      ],
      "answer": [
        "7"
      ]
    },
    {
      "question": "Найди частное: 24 : 8",
      "variants": [
        "3",
        "4",
        "2",
        "13"
      ],
      "answer": [
        "3"
      ]
    },
    {
      "question": "Найди частное: 36 : 9",
      "variants": [
        "14",
        "5",
        "4",
        "3"
      ],
      "answer": [
        "4"
      ]
    },
    {
      "question": "Найди частное: 12 : 2",
      "variants": [
        "5",
        "16",
        "6",
        "7"
      ],
      "answer": [
        "6"
      ]
    },
    {
      "question": "Найди частное: 27 : 3",
      "variants": [
        "8",
        "9",
        "10",
        "19"
      ],
      "answer": [
        "9"
      ]
    },
    {
      "question": "Вычисли: 2 · 3 + 4",
      "variants": [
        "20",
        "11",
        "10",
        "9"
      ],
      "answer": [
        "10"
      ]
    },
    {
      "question": "Вычисли: 10 - 2 · 3",
      "variants": [
        "14",
        "3",
        "5",
        "4"
      ],
      "answer": [
        "4"
      ]
    },
    {
      "question": "Вычисли: (5 + 3) · 2",
      "variants": [
        "26",
        "15",
        "16",
        "17"
      ],
      "answer": [
        "16"
      ]
    },
    {
      "question": "Вычисли: 4 + 6 · 3",
      "variants": [
        "32",
        "21",
        "22",
        "23"
      ],
      "answer": [
        "22"
      ]
    },
    {
      "question": "Вычисли: 18 : 3 + 5",
      "variants": [
        "11",
        "12",
        "10",
        "21"
      ],
      "answer": [
        "11"
      ]
    },
    {
      "question": "Вычисли: 24 - 4 · 5",
      "variants": [
        "5",
        "14",
        "3",
        "4"
      ],
      "answer": [
        "4"
      ]
    },
    {
      "question": "Вычисли: 2 · 4 · 3",
      "variants": [
        "24",
        "34",
        "23",
        "25"
      ],
      "answer": [
        "24"
      ]
    },
    {
      "question": "Вычисли: 36 : 4 : 3",
      "variants": [
        "3",
        "4",
        "13",
        "2"
      ],
      "answer": [
        "3"
      ]
    },
    {
      "question": "Вычисли: (12 : 3) + 8",
      "variants": [
        "13",
        "11",
        "22",
        "12"
      ],
      "answer": [
        "12"
      ]
    },
    {
      "question": "Вычисли: 6 · (3 + 4)",
      "variants": [
        "42",
        "52",
        "41",
        "43"
      ],
      "answer": [
        "42"
      ]
    },
    {
      "question": "Вычисли: 1 · 7",
      "variants": [
        "8",
        "17",
        "6",
        "7"
      ],
      "answer": [
        "7"
      ]
    },
    {
      "question": "Вычисли: 0 · 9",
      "variants": [
        "-1",
        "1",
        "0",
        "10"
      ],
      "answer": [
        "0"
      ]
    },
    {
      "question": "Вычисли: 8 : 1",
      "variants": [
        "18",
        "7",
        "9",
        "8"
      ],
      "answer": [
        "8"
      ]
    },
    {
      "question": "Вычисли: 5 · 0",
      "variants": [
        "-1",
        "0",
        "10",
        "1"
      ],
      "answer": [
        "0"
      ]
    },
    {
      "question": "Вычисли: 0 : 6",
      "variants": [
        "0",
        "10",
        "1",
        "-1"
      ],
      "answer": [
        "0"
      ]
    },
    {
      "question": "Вычисли: 9 · 1",
      "variants": [
        "8",
        "10",
        "9",
        "19"
      ],
      "answer": [
        "9"
      ]
    },
    {
      "question": "Реши уравнение: x · 8 = 56",
      "variants": [
        "6",
        "17",
        "8",
        "7"
      ],
      "answer": [
        "7"
      ]
    },
    {
      "question": "Реши уравнение: x : 3 = 9",
      "variants": [
        "27",
        "37",
        "28",
        "26"
      ],
      "answer": [
        "27"
      ]
    },
    {
      "question": "Реши уравнение: 24 : x = 6",
      "variants": [
        "5",
        "4",
        "3",
        "14"
      ],
      "answer": [
        "4"
      ]
    },
    {
      "question": "Реши уравнение: x · 7 = 63",
      "variants": [
        "19",
        "10",
        "9",
        "8"
      ],
      "answer": [
        "9"
      ]
    },
    {
      "question": "Реши уравнение: 45 : x = 9",
      "variants": [
        "4",
        "6",
        "15",
        "5"
      ],
      "answer": [
        "5"
      ]
    },
    {
      "question": "Реши уравнение: x : 6 = 7",
      "variants": [
        "42",
        "43",
        "41",
        "52"
      ],
      "answer": [
        "42"
      ]
    },
    {
      "question": "Какое число пропущено в ряду: 8, 16, 24, ..., 40, 48?",
      "variants": [
        "28",
        "32",
        "30",
        "34"
      ],
      "answer": [
        "32"
      ]
    },
    {
      "question": "Во сколько раз 18 больше 6?",
      "variants": [
        "В 3 раза",
        "В 2 раза",
        "В 6 раз",
        "В 12 раз"
      ],
      "answer": [
        "В 3 раза"
      ]
    },
    {
      "question": "Во сколько раз 4 меньше 28?",
      "variants": [
        "В 7 раз",
        "В 6 раз",
        "В 4 раза",
        "В 24 раза"
      ],
      "answer": [
        "В 7 раз"
      ]
    }
  ]
};
