export default {
  "title": "2 четверть · Площадь, внетабличное умножение и деление",
  "questions": [
    {
      "question": "Найди площадь прямоугольника со сторонами 4 см и 6 см",
      "variants": [
        "20 см²",
        "26 см²",
        "24 см²",
        "10 см²"
      ],
      "answer": [
        "24 см²"
      ]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 5 см и 7 см",
      "variants": [
        "37 см²",
        "35 см²",
        "31 см²",
        "12 см²"
      ],
      "answer": [
        "35 см²"
      ]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 3 см и 9 см",
      "variants": [
        "12 см²",
        "27 см²",
        "29 см²",
        "23 см²"
      ],
      "answer": [
        "27 см²"
      ]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 8 см и 5 см",
      "variants": [
        "36 см²",
        "40 см²",
        "13 см²",
        "42 см²"
      ],
      "answer": [
        "40 см²"
      ]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 6 см и 6 см",
      "variants": [
        "36 см²",
        "12 см²",
        "38 см²",
        "32 см²"
      ],
      "answer": [
        "36 см²"
      ]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 7 см и 7 см",
      "variants": [
        "45 см²",
        "14 см²",
        "51 см²",
        "49 см²"
      ],
      "answer": [
        "49 см²"
      ]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 9 см и 4 см",
      "variants": [
        "32 см²",
        "13 см²",
        "36 см²",
        "38 см²"
      ],
      "answer": [
        "36 см²"
      ]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 2 см и 8 см",
      "variants": [
        "10 см²",
        "18 см²",
        "12 см²",
        "16 см²"
      ],
      "answer": [
        "16 см²"
      ]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 5 см и 5 см",
      "variants": [
        "25 см²",
        "10 см²",
        "21 см²",
        "27 см²"
      ],
      "answer": [
        "25 см²"
      ]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 7 см и 3 см",
      "variants": [
        "10 см²",
        "17 см²",
        "23 см²",
        "21 см²"
      ],
      "answer": [
        "21 см²"
      ]
    },
    {
      "question": "Найди площадь квадрата со стороной 5 см",
      "variants": [
        "25 см²",
        "10 см²",
        "20 см²",
        "30 см²"
      ],
      "answer": [
        "25 см²"
      ]
    },
    {
      "question": "Сколько квадратных сантиметров в 1 квадратном дециметре?",
      "variants": [
        "101",
        "100",
        "99",
        "110"
      ],
      "answer": [
        "100"
      ]
    },
    {
      "question": "Сколько квадратных дециметров в 1 квадратном метре?",
      "variants": [
        "110",
        "101",
        "99",
        "100"
      ],
      "answer": [
        "100"
      ]
    },
    {
      "question": "Что больше: 1 дм² или 1 см²?",
      "variants": [
        "Нельзя сравнить",
        "1 дм²",
        "Они равны",
        "1 см²"
      ],
      "answer": [
        "1 дм²"
      ]
    },
    {
      "question": "Вычисли: 20 : 3",
      "variants": [
        "6.666666666666667",
        "5.666666666666667",
        "7.666666666666667",
        "16.666666666666668"
      ],
      "answer": [
        "6.666666666666667"
      ]
    },
    {
      "question": "Вычисли: 30 : 4",
      "variants": [
        "7.5",
        "6.5",
        "17.5",
        "8.5"
      ],
      "answer": [
        "7.5"
      ]
    },
    {
      "question": "Вычисли: 60 : 3",
      "variants": [
        "19",
        "30",
        "21",
        "20"
      ],
      "answer": [
        "20"
      ]
    },
    {
      "question": "Вычисли: 80 : 20",
      "variants": [
        "14",
        "5",
        "4",
        "3"
      ],
      "answer": [
        "4"
      ]
    },
    {
      "question": "Вычисли: 40 : 2",
      "variants": [
        "21",
        "19",
        "20",
        "30"
      ],
      "answer": [
        "20"
      ]
    },
    {
      "question": "Вычисли: 90 : 30",
      "variants": [
        "4",
        "2",
        "13",
        "3"
      ],
      "answer": [
        "3"
      ]
    },
    {
      "question": "Вычисли: 50 : 5",
      "variants": [
        "10",
        "9",
        "20",
        "11"
      ],
      "answer": [
        "10"
      ]
    },
    {
      "question": "Вычисли: 70 : 10",
      "variants": [
        "8",
        "6",
        "17",
        "7"
      ],
      "answer": [
        "7"
      ]
    },
    {
      "question": "Вычисли: 20 · 3",
      "variants": [
        "60",
        "70",
        "61",
        "59"
      ],
      "answer": [
        "60"
      ]
    },
    {
      "question": "Вычисли: 30 · 4",
      "variants": [
        "130",
        "119",
        "121",
        "120"
      ],
      "answer": [
        "120"
      ]
    },
    {
      "question": "Вычисли: 40 · 2",
      "variants": [
        "81",
        "90",
        "79",
        "80"
      ],
      "answer": [
        "80"
      ]
    },
    {
      "question": "Вычисли: 50 · 5",
      "variants": [
        "260",
        "249",
        "250",
        "251"
      ],
      "answer": [
        "250"
      ]
    },
    {
      "question": "Вычисли: 12 · 4",
      "variants": [
        "58",
        "47",
        "48",
        "49"
      ],
      "answer": [
        "48"
      ]
    },
    {
      "question": "Вычисли: 14 · 3",
      "variants": [
        "43",
        "42",
        "41",
        "52"
      ],
      "answer": [
        "42"
      ]
    },
    {
      "question": "Вычисли: 15 · 6",
      "variants": [
        "89",
        "100",
        "90",
        "91"
      ],
      "answer": [
        "90"
      ]
    },
    {
      "question": "Вычисли: 23 · 3",
      "variants": [
        "69",
        "68",
        "70",
        "79"
      ],
      "answer": [
        "69"
      ]
    },
    {
      "question": "Вычисли: 18 · 4",
      "variants": [
        "72",
        "82",
        "71",
        "73"
      ],
      "answer": [
        "72"
      ]
    },
    {
      "question": "Вычисли: 21 · 5",
      "variants": [
        "106",
        "105",
        "104",
        "115"
      ],
      "answer": [
        "105"
      ]
    },
    {
      "question": "Вычисли: 13 · 6",
      "variants": [
        "79",
        "77",
        "78",
        "88"
      ],
      "answer": [
        "78"
      ]
    },
    {
      "question": "Вычисли: 16 · 5",
      "variants": [
        "81",
        "79",
        "80",
        "90"
      ],
      "answer": [
        "80"
      ]
    },
    {
      "question": "Найди частное: 36 : 3",
      "variants": [
        "11",
        "13",
        "22",
        "12"
      ],
      "answer": [
        "12"
      ]
    },
    {
      "question": "Найди частное: 48 : 4",
      "variants": [
        "13",
        "11",
        "12",
        "22"
      ],
      "answer": [
        "12"
      ]
    },
    {
      "question": "Найди частное: 96 : 8",
      "variants": [
        "22",
        "13",
        "12",
        "11"
      ],
      "answer": [
        "12"
      ]
    },
    {
      "question": "Найди частное: 72 : 9",
      "variants": [
        "9",
        "18",
        "8",
        "7"
      ],
      "answer": [
        "8"
      ]
    },
    {
      "question": "Найди частное: 84 : 7",
      "variants": [
        "22",
        "11",
        "12",
        "13"
      ],
      "answer": [
        "12"
      ]
    },
    {
      "question": "Найди частное: 65 : 5",
      "variants": [
        "12",
        "23",
        "14",
        "13"
      ],
      "answer": [
        "13"
      ]
    },
    {
      "question": "Найди частное: 54 : 3",
      "variants": [
        "18",
        "17",
        "28",
        "19"
      ],
      "answer": [
        "18"
      ]
    },
    {
      "question": "Найди частное: 96 : 4",
      "variants": [
        "34",
        "25",
        "23",
        "24"
      ],
      "answer": [
        "24"
      ]
    },
    {
      "question": "Подбери число: 63 : ... = 21",
      "variants": [
        "3",
        "5",
        "2",
        "4"
      ],
      "answer": [
        "3"
      ]
    },
    {
      "question": "Подбери число: 48 : ... = 16",
      "variants": [
        "5",
        "3",
        "4",
        "2"
      ],
      "answer": [
        "3"
      ]
    },
    {
      "question": "Подбери число: 84 : ... = 12",
      "variants": [
        "6",
        "8",
        "9",
        "7"
      ],
      "answer": [
        "7"
      ]
    },
    {
      "question": "Подбери число: 96 : ... = 32",
      "variants": [
        "3",
        "4",
        "5",
        "2"
      ],
      "answer": [
        "3"
      ]
    },
    {
      "question": "Подбери число: 56 : ... = 14",
      "variants": [
        "4",
        "3",
        "6",
        "5"
      ],
      "answer": [
        "4"
      ]
    },
    {
      "question": "Подбери число: 80 : ... = 16",
      "variants": [
        "4",
        "5",
        "6",
        "7"
      ],
      "answer": [
        "5"
      ]
    },
    {
      "question": "Реши уравнение: x · 6 = 78",
      "variants": [
        "14",
        "23",
        "12",
        "13"
      ],
      "answer": [
        "13"
      ]
    },
    {
      "question": "Реши уравнение: x : 4 = 15",
      "variants": [
        "59",
        "70",
        "60",
        "61"
      ],
      "answer": [
        "60"
      ]
    },
    {
      "question": "Реши уравнение: 96 : x = 6",
      "variants": [
        "15",
        "17",
        "16",
        "26"
      ],
      "answer": [
        "16"
      ]
    }
  ]
};
