export default {
  "title": "3 четверть · Нумерация, сложение и вычитание до 1000",
  "questions": [
    {
      "question": "Сколько всего сотен в числе 648?",
      "variants": [
        "7",
        "6",
        "16",
        "5"
      ],
      "answer": [
        "6"
      ]
    },
    {
      "question": "Сколько всего десятков в числе 648?",
      "variants": [
        "64",
        "63",
        "74",
        "65"
      ],
      "answer": [
        "64"
      ]
    },
    {
      "question": "Сколько единиц в разряде единиц числа 648?",
      "variants": [
        "9",
        "18",
        "7",
        "8"
      ],
      "answer": [
        "8"
      ]
    },
    {
      "question": "Сколько всего сотен в числе 931?",
      "variants": [
        "9",
        "10",
        "19",
        "8"
      ],
      "answer": [
        "9"
      ]
    },
    {
      "question": "Сколько всего десятков в числе 931?",
      "variants": [
        "93",
        "92",
        "94",
        "103"
      ],
      "answer": [
        "93"
      ]
    },
    {
      "question": "Сколько единиц в разряде единиц числа 931?",
      "variants": [
        "1",
        "11",
        "2",
        "0"
      ],
      "answer": [
        "1"
      ]
    },
    {
      "question": "Сколько всего сотен в числе 204?",
      "variants": [
        "1",
        "2",
        "3",
        "12"
      ],
      "answer": [
        "2"
      ]
    },
    {
      "question": "Сколько всего десятков в числе 204?",
      "variants": [
        "21",
        "30",
        "20",
        "19"
      ],
      "answer": [
        "20"
      ]
    },
    {
      "question": "Сколько единиц в разряде единиц числа 204?",
      "variants": [
        "5",
        "14",
        "4",
        "3"
      ],
      "answer": [
        "4"
      ]
    },
    {
      "question": "Сколько всего сотен в числе 570?",
      "variants": [
        "15",
        "4",
        "6",
        "5"
      ],
      "answer": [
        "5"
      ]
    },
    {
      "question": "Сколько всего десятков в числе 570?",
      "variants": [
        "57",
        "67",
        "56",
        "58"
      ],
      "answer": [
        "57"
      ]
    },
    {
      "question": "Сколько единиц в разряде единиц числа 570?",
      "variants": [
        "10",
        "1",
        "0",
        "-1"
      ],
      "answer": [
        "0"
      ]
    },
    {
      "question": "Сколько всего сотен в числе 809?",
      "variants": [
        "7",
        "8",
        "18",
        "9"
      ],
      "answer": [
        "8"
      ]
    },
    {
      "question": "Сколько всего десятков в числе 809?",
      "variants": [
        "80",
        "79",
        "81",
        "90"
      ],
      "answer": [
        "80"
      ]
    },
    {
      "question": "Сколько единиц в разряде единиц числа 809?",
      "variants": [
        "8",
        "19",
        "10",
        "9"
      ],
      "answer": [
        "9"
      ]
    },
    {
      "question": "Сколько всего сотен в числе 123?",
      "variants": [
        "0",
        "11",
        "1",
        "2"
      ],
      "answer": [
        "1"
      ]
    },
    {
      "question": "Сколько всего десятков в числе 123?",
      "variants": [
        "11",
        "13",
        "12",
        "22"
      ],
      "answer": [
        "12"
      ]
    },
    {
      "question": "Сколько единиц в разряде единиц числа 123?",
      "variants": [
        "3",
        "13",
        "2",
        "4"
      ],
      "answer": [
        "3"
      ]
    },
    {
      "question": "Какой знак пропущен: 356 ... 365?",
      "variants": [
        "≥",
        "=",
        "<",
        ">"
      ],
      "answer": [
        "<"
      ]
    },
    {
      "question": "Какой знак пропущен: 621 ... 612?",
      "variants": [
        "=",
        ">",
        "<",
        "≥"
      ],
      "answer": [
        ">"
      ]
    },
    {
      "question": "Какой знак пропущен: 400 ... 399?",
      "variants": [
        ">",
        "=",
        "≥",
        "<"
      ],
      "answer": [
        ">"
      ]
    },
    {
      "question": "Какой знак пропущен: 750 ... 705?",
      "variants": [
        "<",
        ">",
        "≥",
        "="
      ],
      "answer": [
        ">"
      ]
    },
    {
      "question": "Какой знак пропущен: 899 ... 900?",
      "variants": [
        "=",
        "<",
        "≥",
        ">"
      ],
      "answer": [
        "<"
      ]
    },
    {
      "question": "Увеличь 45 в 10 раз",
      "variants": [
        "449",
        "450",
        "451",
        "460"
      ],
      "answer": [
        "450"
      ]
    },
    {
      "question": "Увеличь 12 в 100 раз",
      "variants": [
        "1200",
        "1199",
        "1210",
        "1201"
      ],
      "answer": [
        "1200"
      ]
    },
    {
      "question": "Уменьши 800 в 10 раз",
      "variants": [
        "90",
        "81",
        "79",
        "80"
      ],
      "answer": [
        "80"
      ]
    },
    {
      "question": "Уменьши 500 в 100 раз",
      "variants": [
        "15",
        "6",
        "4",
        "5"
      ],
      "answer": [
        "5"
      ]
    },
    {
      "question": "Вычисли: 300 + 200",
      "variants": [
        "500",
        "510",
        "499",
        "501"
      ],
      "answer": [
        "500"
      ]
    },
    {
      "question": "Вычисли: 700 - 400",
      "variants": [
        "299",
        "301",
        "300",
        "310"
      ],
      "answer": [
        "300"
      ]
    },
    {
      "question": "Вычисли: 100 + 550",
      "variants": [
        "651",
        "650",
        "660",
        "649"
      ],
      "answer": [
        "650"
      ]
    },
    {
      "question": "Вычисли письменно: 345 + 236",
      "variants": [
        "580",
        "591",
        "581",
        "582"
      ],
      "answer": [
        "581"
      ]
    },
    {
      "question": "Вычисли письменно: 456 + 179",
      "variants": [
        "635",
        "645",
        "634",
        "636"
      ],
      "answer": [
        "635"
      ]
    },
    {
      "question": "Вычисли письменно: 754 + 168",
      "variants": [
        "921",
        "922",
        "932",
        "923"
      ],
      "answer": [
        "922"
      ]
    },
    {
      "question": "Вычисли письменно: 268 + 397",
      "variants": [
        "666",
        "664",
        "665",
        "675"
      ],
      "answer": [
        "665"
      ]
    },
    {
      "question": "Вычисли письменно: 803 - 456",
      "variants": [
        "347",
        "348",
        "346",
        "357"
      ],
      "answer": [
        "347"
      ]
    },
    {
      "question": "Вычисли письменно: 600 - 248",
      "variants": [
        "352",
        "351",
        "353",
        "362"
      ],
      "answer": [
        "352"
      ]
    },
    {
      "question": "Вычисли письменно: 952 - 384",
      "variants": [
        "578",
        "567",
        "568",
        "569"
      ],
      "answer": [
        "568"
      ]
    },
    {
      "question": "Вычисли письменно: 724 - 587",
      "variants": [
        "147",
        "136",
        "137",
        "138"
      ],
      "answer": [
        "137"
      ]
    },
    {
      "question": "Какое число при счёте идёт сразу за числом 999?",
      "variants": [
        "1001",
        "1000",
        "998",
        "999"
      ],
      "answer": [
        "1000"
      ]
    }
  ]
};
