export default {
  "title": "4 четверть · Умножение и деление до 1000. Повторение",
  "questions": [
    {
      "question": "Вычисли устно: 300 · 2",
      "variants": [
        "610",
        "599",
        "600",
        "601"
      ],
      "answer": [
        "600"
      ]
    },
    {
      "question": "Вычисли устно: 200 · 4",
      "variants": [
        "799",
        "810",
        "801",
        "800"
      ],
      "answer": [
        "800"
      ]
    },
    {
      "question": "Вычисли устно: 250 · 2",
      "variants": [
        "500",
        "499",
        "501",
        "510"
      ],
      "answer": [
        "500"
      ]
    },
    {
      "question": "Вычисли устно: 120 · 3",
      "variants": [
        "360",
        "359",
        "361",
        "370"
      ],
      "answer": [
        "360"
      ]
    },
    {
      "question": "Вычисли устно: 480 : 4",
      "variants": [
        "121",
        "119",
        "120",
        "130"
      ],
      "answer": [
        "120"
      ]
    },
    {
      "question": "Вычисли устно: 900 : 3",
      "variants": [
        "299",
        "310",
        "300",
        "301"
      ],
      "answer": [
        "300"
      ]
    },
    {
      "question": "Вычисли устно: 720 : 8",
      "variants": [
        "90",
        "91",
        "89",
        "100"
      ],
      "answer": [
        "90"
      ]
    },
    {
      "question": "Вычисли устно: 630 : 7",
      "variants": [
        "91",
        "100",
        "89",
        "90"
      ],
      "answer": [
        "90"
      ]
    },
    {
      "question": "Вычисли письменно: 236 · 3",
      "variants": [
        "709",
        "718",
        "708",
        "707"
      ],
      "answer": [
        "708"
      ]
    },
    {
      "question": "Вычисли письменно: 145 · 4",
      "variants": [
        "581",
        "580",
        "579",
        "590"
      ],
      "answer": [
        "580"
      ]
    },
    {
      "question": "Вычисли письменно: 208 · 2",
      "variants": [
        "426",
        "416",
        "417",
        "415"
      ],
      "answer": [
        "416"
      ]
    },
    {
      "question": "Вычисли письменно: 197 · 3",
      "variants": [
        "601",
        "591",
        "592",
        "590"
      ],
      "answer": [
        "591"
      ]
    },
    {
      "question": "Вычисли письменно: 324 · 2",
      "variants": [
        "648",
        "649",
        "658",
        "647"
      ],
      "answer": [
        "648"
      ]
    },
    {
      "question": "Вычисли письменно: 111 · 5",
      "variants": [
        "555",
        "554",
        "556",
        "565"
      ],
      "answer": [
        "555"
      ]
    },
    {
      "question": "Вычисли письменно: 846 : 6",
      "variants": [
        "142",
        "151",
        "140",
        "141"
      ],
      "answer": [
        "141"
      ]
    },
    {
      "question": "Вычисли письменно: 585 : 5",
      "variants": [
        "127",
        "118",
        "116",
        "117"
      ],
      "answer": [
        "117"
      ]
    },
    {
      "question": "Вычисли письменно: 728 : 8",
      "variants": [
        "101",
        "91",
        "92",
        "90"
      ],
      "answer": [
        "91"
      ]
    },
    {
      "question": "Вычисли письменно: 336 : 4",
      "variants": [
        "85",
        "84",
        "94",
        "83"
      ],
      "answer": [
        "84"
      ]
    },
    {
      "question": "Вычисли письменно: 968 : 8",
      "variants": [
        "122",
        "131",
        "120",
        "121"
      ],
      "answer": [
        "121"
      ]
    },
    {
      "question": "Вычисли письменно: 284 : 2",
      "variants": [
        "141",
        "142",
        "143",
        "152"
      ],
      "answer": [
        "142"
      ]
    },
    {
      "question": "Вычисли с остатком: 14 : 3",
      "variants": [
        "4 (ост. 0)",
        "5 (ост. 2)",
        "4 (ост. 2)",
        "4 (ост. 3)"
      ],
      "answer": [
        "4 (ост. 2)"
      ]
    },
    {
      "question": "Вычисли с остатком: 17 : 5",
      "variants": [
        "3 (ост. 2)",
        "3 (ост. 0)",
        "3 (ост. 3)",
        "4 (ост. 2)"
      ],
      "answer": [
        "3 (ост. 2)"
      ]
    },
    {
      "question": "Вычисли с остатком: 20 : 3",
      "variants": [
        "6 (ост. 0)",
        "6 (ост. 3)",
        "6 (ост. 2)",
        "7 (ост. 2)"
      ],
      "answer": [
        "6 (ост. 2)"
      ]
    },
    {
      "question": "Вычисли с остатком: 25 : 4",
      "variants": [
        "6 (ост. 2)",
        "6 (ост. 0)",
        "6 (ост. 1)",
        "7 (ост. 1)"
      ],
      "answer": [
        "6 (ост. 1)"
      ]
    },
    {
      "question": "Вычисли с остатком: 33 : 10",
      "variants": [
        "3 (ост. 0)",
        "4 (ост. 3)",
        "3 (ост. 3)",
        "3 (ост. 4)"
      ],
      "answer": [
        "3 (ост. 3)"
      ]
    },
    {
      "question": "Вычисли с остатком: 50 : 7",
      "variants": [
        "8 (ост. 1)",
        "7 (ост. 0)",
        "7 (ост. 2)",
        "7 (ост. 1)"
      ],
      "answer": [
        "7 (ост. 1)"
      ]
    },
    {
      "question": "Вычисли с остатком: 43 : 6",
      "variants": [
        "7 (ост. 2)",
        "7 (ост. 1)",
        "8 (ост. 1)",
        "7 (ост. 0)"
      ],
      "answer": [
        "7 (ост. 1)"
      ]
    },
    {
      "question": "Вычисли: 2 · 9",
      "variants": [
        "17",
        "28",
        "18",
        "19"
      ],
      "answer": [
        "18"
      ]
    },
    {
      "question": "Реши уравнение: x · 5 = 45",
      "variants": [
        "8",
        "19",
        "9",
        "10"
      ],
      "answer": [
        "9"
      ]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 8 см и 3 см",
      "variants": [
        "11 см²",
        "20 см²",
        "32 см²",
        "24 см²"
      ],
      "answer": [
        "24 см²"
      ]
    },
    {
      "question": "Сколько всего десятков в числе 250?",
      "variants": [
        "25",
        "50",
        "250",
        "2"
      ],
      "answer": [
        "25"
      ]
    }
  ]
};
