export default {
  "title": "Деление с остатком",
  "questions": [
    {
      "question": "Выполни деление с остатком: 7 : 2",
      "variants": ["3 (ост. 0)","3 (ост. 1)","3 (ост. 2)","4 (ост. 1)"],
      "answer": ["3 (ост. 1)"]
    },
    {
      "question": "Выполни деление с остатком: 10 : 3",
      "variants": ["3 (ост. 1)","4 (ост. 1)","3 (ост. 0)","3 (ост. 2)"],
      "answer": ["3 (ост. 1)"]
    },
    {
      "question": "Выполни деление с остатком: 14 : 4",
      "variants": ["3 (ост. 1)","4 (ост. 2)","3 (ост. 2)","3 (ост. 3)"],
      "answer": ["3 (ост. 2)"]
    },
    {
      "question": "Выполни деление с остатком: 17 : 5",
      "variants": ["4 (ост. 2)","3 (ост. 1)","3 (ост. 2)","3 (ост. 3)"],
      "answer": ["3 (ост. 2)"]
    },
    {
      "question": "Выполни деление с остатком: 20 : 3",
      "variants": ["7 (ост. 2)","6 (ост. 2)","6 (ост. 3)","6 (ост. 1)"],
      "answer": ["6 (ост. 2)"]
    },
    {
      "question": "Выполни деление с остатком: 22 : 4",
      "variants": ["5 (ост. 3)","5 (ост. 1)","5 (ост. 2)","6 (ост. 2)"],
      "answer": ["5 (ост. 2)"]
    },
    {
      "question": "Выполни деление с остатком: 25 : 6",
      "variants": ["4 (ост. 1)","5 (ост. 1)","4 (ост. 2)","4 (ост. 0)"],
      "answer": ["4 (ост. 1)"]
    },
    {
      "question": "Выполни деление с остатком: 29 : 4",
      "variants": ["7 (ост. 1)","7 (ост. 0)","7 (ост. 2)","8 (ост. 1)"],
      "answer": ["7 (ост. 1)"]
    },
    {
      "question": "Выполни деление с остатком: 35 : 8",
      "variants": ["5 (ост. 3)","4 (ост. 2)","4 (ост. 4)","4 (ост. 3)"],
      "answer": ["4 (ост. 3)"]
    },
    {
      "question": "Выполни деление с остатком: 40 : 6",
      "variants": ["6 (ост. 5)","6 (ост. 3)","7 (ост. 4)","6 (ост. 4)"],
      "answer": ["6 (ост. 4)"]
    },
    {
      "question": "Выполни деление с остатком: 19 : 2",
      "variants": ["9 (ост. 0)","9 (ост. 2)","9 (ост. 1)","10 (ост. 1)"],
      "answer": ["9 (ост. 1)"]
    },
    {
      "question": "Выполни деление с остатком: 13 : 5",
      "variants": ["2 (ост. 4)","2 (ост. 2)","3 (ост. 3)","2 (ост. 3)"],
      "answer": ["2 (ост. 3)"]
    },
    {
      "question": "Выполни деление с остатком: 23 : 4",
      "variants": ["5 (ост. 3)","6 (ост. 3)","5 (ост. 2)","5 (ост. 4)"],
      "answer": ["5 (ост. 3)"]
    },
    {
      "question": "Выполни деление с остатком: 31 : 6",
      "variants": ["5 (ост. 2)","5 (ост. 1)","6 (ост. 1)","5 (ост. 0)"],
      "answer": ["5 (ост. 1)"]
    },
    {
      "question": "Выполни деление с остатком: 47 : 5",
      "variants": ["9 (ост. 3)","9 (ост. 2)","10 (ост. 2)","9 (ост. 1)"],
      "answer": ["9 (ост. 2)"]
    },
    {
      "question": "Выполни деление с остатком: 50 : 7",
      "variants": ["7 (ост. 0)","7 (ост. 2)","7 (ост. 1)","8 (ост. 1)"],
      "answer": ["7 (ост. 1)"]
    },
    {
      "question": "Выполни деление с остатком: 58 : 9",
      "variants": ["6 (ост. 5)","6 (ост. 4)","7 (ост. 4)","6 (ост. 3)"],
      "answer": ["6 (ост. 4)"]
    },
    {
      "question": "Выполни деление с остатком: 66 : 8",
      "variants": ["8 (ост. 2)","8 (ост. 3)","9 (ост. 2)","8 (ост. 1)"],
      "answer": ["8 (ост. 2)"]
    },
    {
      "question": "Выполни деление с остатком: 15 : 2",
      "variants": ["7 (ост. 2)","7 (ост. 1)","7 (ост. 0)","8 (ост. 1)"],
      "answer": ["7 (ост. 1)"]
    },
    {
      "question": "Выполни деление с остатком: 28 : 5",
      "variants": ["5 (ост. 3)","5 (ост. 4)","6 (ост. 3)","5 (ост. 2)"],
      "answer": ["5 (ост. 3)"]
    },
    {
      "question": "Выполни деление с остатком: 33 : 4",
      "variants": ["8 (ост. 1)","9 (ост. 1)","8 (ост. 0)","8 (ост. 2)"],
      "answer": ["8 (ост. 1)"]
    },
    {
      "question": "Выполни деление с остатком: 45 : 7",
      "variants": ["6 (ост. 3)","6 (ост. 4)","6 (ост. 2)","7 (ост. 3)"],
      "answer": ["6 (ост. 3)"]
    }
  ]
};
