export default {
  "title": "Доли",
  "questions": [
    {
      "question": "Сколько минут в половине часа?",
      "variants": ["20","30","15","45"],
      "answer": ["30"]
    },
    {
      "question": "Сколько минут в четверти часа?",
      "variants": ["30","20","45","15"],
      "answer": ["15"]
    },
    {
      "question": "Сколько минут в трети часа?",
      "variants": ["20","30","10","15"],
      "answer": ["20"]
    },
    {
      "question": "Сколько сантиметров в половине метра?",
      "variants": ["25","100","60","50"],
      "answer": ["50"]
    },
    {
      "question": "Сколько сантиметров в четверти метра?",
      "variants": ["40","100","50","25"],
      "answer": ["25"]
    },
    {
      "question": "Какая доля, если круг разделён на 4 части и закрашена одна?",
      "variants": ["⅕","½","⅓","¼"],
      "answer": ["¼"]
    },
    {
      "question": "Какая доля, если отрезок разделён на 2 части и закрашена одна?",
      "variants": ["¼","⅕","⅓","½"],
      "answer": ["½"]
    },
    {
      "question": "Сколько месяцев в половине года?",
      "variants": ["4","12","3","6"],
      "answer": ["6"]
    },
    {
      "question": "Сколько часов в половине суток?",
      "variants": ["24","6","8","12"],
      "answer": ["12"]
    },
    {
      "question": "Круг разделили на 5 равных частей. Какую долю составляет одна часть?",
      "variants": ["⅕","¼","⅓","½"],
      "answer": ["⅕"]
    },
    {
      "question": "Найди одну вторую числа 14",
      "variants": ["6","16","7","8"],
      "answer": ["7"]
    },
    {
      "question": "Найди одну треть числа 21",
      "variants": ["8","6","7","9"],
      "answer": ["7"]
    },
    {
      "question": "Найди одну четверть числа 36",
      "variants": ["10","12","9","8"],
      "answer": ["9"]
    },
    {
      "question": "Найди одну вторую числа 18",
      "variants": ["16","8","9","10"],
      "answer": ["9"]
    },
    {
      "question": "Найди одну пятую числа 25",
      "variants": ["5","6","4","10"],
      "answer": ["5"]
    },
    {
      "question": "Найди одну вторую числа 20",
      "variants": ["5","22","10","15"],
      "answer": ["10"]
    }
  ]
};
