export default {
  "title": "Нумерация чисел до 1000",
  "questions": [
    {
      "question": "Сколько сотен в числе 456?",
      "variants": ["6","45","4","5"],
      "answer": ["4"]
    },
    {
      "question": "Сколько десятков в числе 345?",
      "variants": ["4","3","5","34"],
      "answer": ["34"]
    },
    {
      "question": "Сколько сотен в числе 999?",
      "variants": ["99","999","90","9"],
      "answer": ["9"]
    },
    {
      "question": "Как записать цифрами число триста пять?",
      "variants": ["315","350","3005","305"],
      "answer": ["305"]
    },
    {
      "question": "Как записать цифрами число восемьсот двадцать?",
      "variants": ["812","280","820","802"],
      "answer": ["820"]
    },
    {
      "question": "Какое число следует за числом 399?",
      "variants": ["401","400","398","390"],
      "answer": ["400"]
    },
    {
      "question": "Какое число предшествует числу 500?",
      "variants": ["490","501","498","499"],
      "answer": ["499"]
    },
    {
      "question": "Сколько цифр в числе 999?",
      "variants": ["4","2","3","1"],
      "answer": ["3"]
    },
    {
      "question": "Как разложить число 126 на разряды?",
      "variants": ["100 + 26","120 + 6","100 + 20 + 6","10 + 20 + 6"],
      "answer": ["100 + 20 + 6"]
    },
    {
      "question": "Число 700 — это...",
      "variants": ["Семидесять","Семь тысяч","Семьдесят","Семьсот"],
      "answer": ["Семьсот"]
    },
    {
      "question": "Сколько единиц в числе 350?",
      "variants": ["5","35","0","3"],
      "answer": ["0"]
    },
    {
      "question": "Какое число больше: 745 или 754?",
      "variants": ["745","они равны","754","нельзя сравнить"],
      "answer": ["754"]
    },
    {
      "question": "Какое число меньше: 430 или 340?",
      "variants": ["340","они равны","нельзя","430"],
      "answer": ["340"]
    },
    {
      "question": "Между какими числами стоит число 600?",
      "variants": ["599 и 601","590 и 601","600 и 700","500 и 600"],
      "answer": ["599 и 601"]
    },
    {
      "question": "Сколько десятков в числе 890?",
      "variants": ["890","89","9","8"],
      "answer": ["89"]
    },
    {
      "question": "Число, в котором 5 сот. 4 дес. 3 ед. — это...",
      "variants": ["543","534","435","453"],
      "answer": ["543"]
    }
  ]
};
