export default {
  "title": "Умножение и деление на однозначное число",
  "questions": [
    {
      "question": "Вычисли: 120 · 3",
      "variants": ["360","370","361","359"],
      "answer": ["360"]
    },
    {
      "question": "Вычисли: 200 · 4",
      "variants": ["800","799","801","810"],
      "answer": ["800"]
    },
    {
      "question": "Вычисли: 150 · 2",
      "variants": ["299","300","310","301"],
      "answer": ["300"]
    },
    {
      "question": "Вычисли: 340 · 2",
      "variants": ["680","681","679","690"],
      "answer": ["680"]
    },
    {
      "question": "Вычисли: 210 · 3",
      "variants": ["631","629","630","640"],
      "answer": ["630"]
    },
    {
      "question": "Вычисли: 140 · 2",
      "variants": ["279","281","280","290"],
      "answer": ["280"]
    },
    {
      "question": "Вычисли: 250 · 2",
      "variants": ["499","501","500","510"],
      "answer": ["500"]
    },
    {
      "question": "Вычисли: 110 · 5",
      "variants": ["551","560","549","550"],
      "answer": ["550"]
    },
    {
      "question": "Вычисли: 320 · 3",
      "variants": ["959","970","961","960"],
      "answer": ["960"]
    },
    {
      "question": "Вычисли: 230 · 3",
      "variants": ["691","700","690","689"],
      "answer": ["690"]
    },
    {
      "question": "Вычисли: 410 · 2",
      "variants": ["821","819","830","820"],
      "answer": ["820"]
    },
    {
      "question": "Вычисли: 150 · 3",
      "variants": ["449","450","460","451"],
      "answer": ["450"]
    },
    {
      "question": "Вычисли: 360 · 2",
      "variants": ["720","719","721","730"],
      "answer": ["720"]
    },
    {
      "question": "Вычисли: 220 · 4",
      "variants": ["880","890","881","879"],
      "answer": ["880"]
    },
    {
      "question": "Вычисли: 170 · 3",
      "variants": ["510","509","520","511"],
      "answer": ["510"]
    },
    {
      "question": "Найди частное: 360 : 3",
      "variants": ["120","122","121","119"],
      "answer": ["120"]
    },
    {
      "question": "Найди частное: 400 : 4",
      "variants": ["101","99","100","102"],
      "answer": ["100"]
    },
    {
      "question": "Найди частное: 240 : 6",
      "variants": ["41","39","42","40"],
      "answer": ["40"]
    },
    {
      "question": "Найди частное: 120 : 2",
      "variants": ["62","61","60","59"],
      "answer": ["60"]
    },
    {
      "question": "Найди частное: 280 : 7",
      "variants": ["39","40","41","42"],
      "answer": ["40"]
    },
    {
      "question": "Найди частное: 300 : 5",
      "variants": ["62","59","60","61"],
      "answer": ["60"]
    },
    {
      "question": "Найди частное: 450 : 9",
      "variants": ["50","51","52","49"],
      "answer": ["50"]
    },
    {
      "question": "Найди частное: 320 : 8",
      "variants": ["41","42","40","39"],
      "answer": ["40"]
    },
    {
      "question": "Найди частное: 810 : 9",
      "variants": ["92","89","91","90"],
      "answer": ["90"]
    },
    {
      "question": "Найди частное: 640 : 8",
      "variants": ["82","79","80","81"],
      "answer": ["80"]
    },
    {
      "question": "Найди частное: 540 : 6",
      "variants": ["92","91","90","89"],
      "answer": ["90"]
    },
    {
      "question": "Найди частное: 720 : 8",
      "variants": ["92","91","89","90"],
      "answer": ["90"]
    }
  ]
};
