export default {
  "title": "Решение составных задач",
  "questions": [
    {
      "question": "В одной коробке 8 карандашей. Сколько карандашей в 3 таких коробках?",
      "variants": ["11","24","16","32"],
      "answer": ["24"]
    },
    {
      "question": "У Миши 6 машинок, а у Саши в 3 раза больше. Сколько машинок у Саши?",
      "variants": ["12","24","9","18"],
      "answer": ["18"]
    },
    {
      "question": "Из 24 яблок сделали 4 одинаковых компота. Сколько яблок в каждом компоте?",
      "variants": ["4","8","20","6"],
      "answer": ["6"]
    },
    {
      "question": "В книге 90 страниц. Коля прочитал треть книги. Сколько страниц он прочитал?",
      "variants": ["10","30","45","60"],
      "answer": ["30"]
    },
    {
      "question": "Периметр квадрата равен 36 см. Найди его сторону.",
      "variants": ["9","18","12","6"],
      "answer": ["9"]
    },
    {
      "question": "Площадь прямоугольника 40 см², ширина 5 см. Найди длину.",
      "variants": ["10","9","35","8"],
      "answer": ["8"]
    },
    {
      "question": "В двух вазах по 7 цветов. Сколько цветов всего?",
      "variants": ["9","16","14","12"],
      "answer": ["14"]
    },
    {
      "question": "Из 32 м ткани сшили 4 одинаковых платья. Сколько ткани ушло на одно платье?",
      "variants": ["8 м","28 м","6 м","7 м"],
      "answer": ["8 м"]
    },
    {
      "question": "Тетрадь стоит 6 рублей. Сколько стоят 5 таких тетрадей?",
      "variants": ["11 руб.","36 руб.","30 руб.","25 руб."],
      "answer": ["30 руб."]
    },
    {
      "question": "В саду 48 яблонь, это треть всех деревьев. Сколько всего деревьев в саду?",
      "variants": ["96","16","144","51"],
      "answer": ["144"]
    },
    {
      "question": "Сколько часов в 3 сутках?",
      "variants": ["72","36","24","108"],
      "answer": ["72"]
    },
    {
      "question": "За 4 дня школьник прочитал 28 страниц. Сколько страниц он читал в день?",
      "variants": ["7","8","24","6"],
      "answer": ["7"]
    },
    {
      "question": "Мальчик купил 3 ручки по 5 рублей. Сколько сдачи он получит с 20 рублей?",
      "variants": ["15 руб.","5 руб.","18 руб.","10 руб."],
      "answer": ["5 руб."]
    },
    {
      "question": "В одном пакете 4 кг сахара. Сколько килограммов в 6 таких пакетах?",
      "variants": ["24 кг","30 кг","12 кг","10 кг"],
      "answer": ["24 кг"]
    },
    {
      "question": "Из 45 яиц упаковали в коробки по 9 штук. Сколько коробок получилось?",
      "variants": ["4","5","6","36"],
      "answer": ["5"]
    }
  ]
};
