export default {
  "title": "Повторение за год",
  "questions": [
    {
      "question": "Вычисли: 9 · 7",
      "variants": ["64","16","62","63"],
      "answer": ["63"]
    },
    {
      "question": "Вычисли: 8 · 6",
      "variants": ["48","84","14","46"],
      "answer": ["48"]
    },
    {
      "question": "Вычисли: 7 · 5",
      "variants": ["34","35","30","53"],
      "answer": ["35"]
    },
    {
      "question": "Найди частное: 63 : 7",
      "variants": ["70","7","8","9"],
      "answer": ["9"]
    },
    {
      "question": "Найди частное: 48 : 6",
      "variants": ["9","7","42","8"],
      "answer": ["8"]
    },
    {
      "question": "Во сколько раз 36 больше 9?",
      "variants": ["В 5 раз","В 3 раза","В 4 раза","В 9 раз"],
      "answer": ["В 4 раза"]
    },
    {
      "question": "Во сколько раз 8 меньше 40?",
      "variants": ["В 32 раза","В 4 раза","В 6 раз","В 5 раз"],
      "answer": ["В 5 раз"]
    },
    {
      "question": "Число 25 увеличь в 3 раза.",
      "variants": ["65","22","75","28"],
      "answer": ["75"]
    },
    {
      "question": "Число 60 уменьши в 4 раза.",
      "variants": ["56","15","64","20"],
      "answer": ["15"]
    },
    {
      "question": "На сколько 90 больше 63?",
      "variants": ["На 7","На 153","На 30","На 27"],
      "answer": ["На 27"]
    },
    {
      "question": "Какое число пропущено: 2, 4, 8, 16, ..., 64?",
      "variants": ["32","30","48","24"],
      "answer": ["32"]
    },
    {
      "question": "Вычисли: 45 + 45",
      "variants": ["90","80","89","91"],
      "answer": ["90"]
    },
    {
      "question": "Вычисли: 100 − 37",
      "variants": ["62","63","73","64"],
      "answer": ["63"]
    },
    {
      "question": "Сумма двух чисел 84, одно из них 36. Найди второе.",
      "variants": ["120","47","48","46"],
      "answer": ["48"]
    },
    {
      "question": "Произведение чисел 9 и 8 — это...",
      "variants": ["72","71","17","27"],
      "answer": ["72"]
    }
  ]
};
