export default {
  "title": "Табличное умножение и деление на 2, 3, 4",
  "questions": [
    {
      "question": "Вычисли: 2 · 2",
      "variants": ["6","3","5","4"],
      "answer": ["4"]
    },
    {
      "question": "Вычисли: 2 · 3",
      "variants": ["5","8","7","6"],
      "answer": ["6"]
    },
    {
      "question": "Вычисли: 2 · 4",
      "variants": ["9","8","7","10"],
      "answer": ["8"]
    },
    {
      "question": "Вычисли: 2 · 5",
      "variants": ["9","12","10","11"],
      "answer": ["10"]
    },
    {
      "question": "Вычисли: 2 · 6",
      "variants": ["14","13","11","12"],
      "answer": ["12"]
    },
    {
      "question": "Вычисли: 2 · 7",
      "variants": ["15","16","13","14"],
      "answer": ["14"]
    },
    {
      "question": "Вычисли: 2 · 8",
      "variants": ["18","15","17","16"],
      "answer": ["16"]
    },
    {
      "question": "Вычисли: 2 · 9",
      "variants": ["18","20","17","19"],
      "answer": ["18"]
    },
    {
      "question": "Вычисли: 3 · 2",
      "variants": ["7","6","8","5"],
      "answer": ["6"]
    },
    {
      "question": "Вычисли: 3 · 3",
      "variants": ["10","8","9","11"],
      "answer": ["9"]
    },
    {
      "question": "Вычисли: 3 · 4",
      "variants": ["13","14","12","11"],
      "answer": ["12"]
    },
    {
      "question": "Вычисли: 3 · 5",
      "variants": ["14","16","17","15"],
      "answer": ["15"]
    },
    {
      "question": "Вычисли: 3 · 6",
      "variants": ["20","17","18","19"],
      "answer": ["18"]
    },
    {
      "question": "Вычисли: 3 · 7",
      "variants": ["21","23","20","22"],
      "answer": ["21"]
    },
    {
      "question": "Вычисли: 3 · 8",
      "variants": ["23","25","26","24"],
      "answer": ["24"]
    },
    {
      "question": "Вычисли: 3 · 9",
      "variants": ["29","27","28","26"],
      "answer": ["27"]
    },
    {
      "question": "Вычисли: 4 · 2",
      "variants": ["8","10","7","9"],
      "answer": ["8"]
    },
    {
      "question": "Вычисли: 4 · 3",
      "variants": ["11","12","14","13"],
      "answer": ["12"]
    },
    {
      "question": "Вычисли: 4 · 4",
      "variants": ["17","16","18","15"],
      "answer": ["16"]
    },
    {
      "question": "Вычисли: 4 · 5",
      "variants": ["21","19","22","20"],
      "answer": ["20"]
    },
    {
      "question": "Вычисли: 4 · 6",
      "variants": ["24","26","23","25"],
      "answer": ["24"]
    },
    {
      "question": "Вычисли: 4 · 7",
      "variants": ["30","29","28","27"],
      "answer": ["28"]
    },
    {
      "question": "Вычисли: 4 · 8",
      "variants": ["34","33","32","31"],
      "answer": ["32"]
    },
    {
      "question": "Вычисли: 4 · 9",
      "variants": ["37","35","36","38"],
      "answer": ["36"]
    },
    {
      "question": "Найди частное: 4 : 2",
      "variants": ["3","2","1","4"],
      "answer": ["2"]
    },
    {
      "question": "Найди частное: 6 : 2",
      "variants": ["4","2","3","5"],
      "answer": ["3"]
    },
    {
      "question": "Найди частное: 8 : 2",
      "variants": ["6","3","4","5"],
      "answer": ["4"]
    },
    {
      "question": "Найди частное: 10 : 2",
      "variants": ["5","7","4","6"],
      "answer": ["5"]
    },
    {
      "question": "Найди частное: 12 : 2",
      "variants": ["5","7","6","8"],
      "answer": ["6"]
    },
    {
      "question": "Найди частное: 14 : 2",
      "variants": ["9","7","6","8"],
      "answer": ["7"]
    },
    {
      "question": "Найди частное: 16 : 2",
      "variants": ["9","7","8","10"],
      "answer": ["8"]
    },
    {
      "question": "Найди частное: 18 : 2",
      "variants": ["10","8","9","11"],
      "answer": ["9"]
    },
    {
      "question": "Найди частное: 6 : 3",
      "variants": ["2","3","4","1"],
      "answer": ["2"]
    },
    {
      "question": "Найди частное: 9 : 3",
      "variants": ["2","5","4","3"],
      "answer": ["3"]
    },
    {
      "question": "Найди частное: 12 : 3",
      "variants": ["5","4","6","3"],
      "answer": ["4"]
    },
    {
      "question": "Найди частное: 15 : 3",
      "variants": ["6","5","7","4"],
      "answer": ["5"]
    },
    {
      "question": "Найди частное: 18 : 3",
      "variants": ["8","7","5","6"],
      "answer": ["6"]
    },
    {
      "question": "Найди частное: 21 : 3",
      "variants": ["7","8","6","9"],
      "answer": ["7"]
    },
    {
      "question": "Найди частное: 24 : 3",
      "variants": ["8","10","7","9"],
      "answer": ["8"]
    },
    {
      "question": "Найди частное: 27 : 3",
      "variants": ["8","11","9","10"],
      "answer": ["9"]
    },
    {
      "question": "Найди частное: 8 : 4",
      "variants": ["2","1","4","3"],
      "answer": ["2"]
    },
    {
      "question": "Найди частное: 12 : 4",
      "variants": ["4","5","2","3"],
      "answer": ["3"]
    },
    {
      "question": "Найди частное: 16 : 4",
      "variants": ["5","6","3","4"],
      "answer": ["4"]
    },
    {
      "question": "Найди частное: 20 : 4",
      "variants": ["5","6","4","7"],
      "answer": ["5"]
    },
    {
      "question": "Найди частное: 24 : 4",
      "variants": ["6","7","5","8"],
      "answer": ["6"]
    },
    {
      "question": "Найди частное: 28 : 4",
      "variants": ["8","9","7","6"],
      "answer": ["7"]
    },
    {
      "question": "Найди частное: 32 : 4",
      "variants": ["9","10","7","8"],
      "answer": ["8"]
    },
    {
      "question": "Найди частное: 36 : 4",
      "variants": ["11","10","9","8"],
      "answer": ["9"]
    }
  ]
};
