export default {
  "title": "Табличное умножение и деление на 5, 6, 7",
  "questions": [
    {
      "question": "Вычисли: 5 · 2",
      "variants": ["12","10","11","9"],
      "answer": ["10"]
    },
    {
      "question": "Вычисли: 5 · 3",
      "variants": ["14","17","15","16"],
      "answer": ["15"]
    },
    {
      "question": "Вычисли: 5 · 4",
      "variants": ["19","20","22","21"],
      "answer": ["20"]
    },
    {
      "question": "Вычисли: 5 · 5",
      "variants": ["27","26","25","24"],
      "answer": ["25"]
    },
    {
      "question": "Вычисли: 5 · 6",
      "variants": ["30","29","31","32"],
      "answer": ["30"]
    },
    {
      "question": "Вычисли: 5 · 7",
      "variants": ["36","35","37","34"],
      "answer": ["35"]
    },
    {
      "question": "Вычисли: 5 · 8",
      "variants": ["40","39","42","41"],
      "answer": ["40"]
    },
    {
      "question": "Вычисли: 5 · 9",
      "variants": ["44","45","46","47"],
      "answer": ["45"]
    },
    {
      "question": "Вычисли: 6 · 2",
      "variants": ["12","14","13","11"],
      "answer": ["12"]
    },
    {
      "question": "Вычисли: 6 · 3",
      "variants": ["17","20","18","19"],
      "answer": ["18"]
    },
    {
      "question": "Вычисли: 6 · 4",
      "variants": ["24","26","25","23"],
      "answer": ["24"]
    },
    {
      "question": "Вычисли: 6 · 5",
      "variants": ["32","31","30","29"],
      "answer": ["30"]
    },
    {
      "question": "Вычисли: 6 · 6",
      "variants": ["37","35","38","36"],
      "answer": ["36"]
    },
    {
      "question": "Вычисли: 6 · 7",
      "variants": ["43","44","41","42"],
      "answer": ["42"]
    },
    {
      "question": "Вычисли: 6 · 8",
      "variants": ["47","49","48","50"],
      "answer": ["48"]
    },
    {
      "question": "Вычисли: 6 · 9",
      "variants": ["55","54","56","53"],
      "answer": ["54"]
    },
    {
      "question": "Вычисли: 7 · 2",
      "variants": ["14","13","15","16"],
      "answer": ["14"]
    },
    {
      "question": "Вычисли: 7 · 3",
      "variants": ["20","22","23","21"],
      "answer": ["21"]
    },
    {
      "question": "Вычисли: 7 · 4",
      "variants": ["29","30","27","28"],
      "answer": ["28"]
    },
    {
      "question": "Вычисли: 7 · 5",
      "variants": ["35","37","34","36"],
      "answer": ["35"]
    },
    {
      "question": "Вычисли: 7 · 6",
      "variants": ["43","41","42","44"],
      "answer": ["42"]
    },
    {
      "question": "Вычисли: 7 · 7",
      "variants": ["51","49","50","48"],
      "answer": ["49"]
    },
    {
      "question": "Вычисли: 7 · 8",
      "variants": ["58","55","57","56"],
      "answer": ["56"]
    },
    {
      "question": "Вычисли: 7 · 9",
      "variants": ["63","65","62","64"],
      "answer": ["63"]
    },
    {
      "question": "Найди частное: 10 : 5",
      "variants": ["3","1","4","2"],
      "answer": ["2"]
    },
    {
      "question": "Найди частное: 15 : 5",
      "variants": ["5","4","3","2"],
      "answer": ["3"]
    },
    {
      "question": "Найди частное: 20 : 5",
      "variants": ["3","4","6","5"],
      "answer": ["4"]
    },
    {
      "question": "Найди частное: 25 : 5",
      "variants": ["5","6","4","7"],
      "answer": ["5"]
    },
    {
      "question": "Найди частное: 30 : 5",
      "variants": ["6","8","7","5"],
      "answer": ["6"]
    },
    {
      "question": "Найди частное: 35 : 5",
      "variants": ["9","6","7","8"],
      "answer": ["7"]
    },
    {
      "question": "Найди частное: 40 : 5",
      "variants": ["8","7","10","9"],
      "answer": ["8"]
    },
    {
      "question": "Найди частное: 45 : 5",
      "variants": ["9","10","11","8"],
      "answer": ["9"]
    },
    {
      "question": "Найди частное: 12 : 6",
      "variants": ["3","4","2","1"],
      "answer": ["2"]
    },
    {
      "question": "Найди частное: 18 : 6",
      "variants": ["3","4","2","5"],
      "answer": ["3"]
    },
    {
      "question": "Найди частное: 24 : 6",
      "variants": ["3","4","6","5"],
      "answer": ["4"]
    },
    {
      "question": "Найди частное: 30 : 6",
      "variants": ["4","5","6","7"],
      "answer": ["5"]
    },
    {
      "question": "Найди частное: 36 : 6",
      "variants": ["8","6","5","7"],
      "answer": ["6"]
    },
    {
      "question": "Найди частное: 42 : 6",
      "variants": ["7","6","8","9"],
      "answer": ["7"]
    },
    {
      "question": "Найди частное: 48 : 6",
      "variants": ["9","10","8","7"],
      "answer": ["8"]
    },
    {
      "question": "Найди частное: 54 : 6",
      "variants": ["10","8","11","9"],
      "answer": ["9"]
    },
    {
      "question": "Найди частное: 14 : 7",
      "variants": ["2","4","3","1"],
      "answer": ["2"]
    },
    {
      "question": "Найди частное: 21 : 7",
      "variants": ["3","2","5","4"],
      "answer": ["3"]
    },
    {
      "question": "Найди частное: 28 : 7",
      "variants": ["4","5","3","6"],
      "answer": ["4"]
    },
    {
      "question": "Найди частное: 35 : 7",
      "variants": ["7","4","6","5"],
      "answer": ["5"]
    },
    {
      "question": "Найди частное: 42 : 7",
      "variants": ["8","7","5","6"],
      "answer": ["6"]
    },
    {
      "question": "Найди частное: 49 : 7",
      "variants": ["9","6","8","7"],
      "answer": ["7"]
    },
    {
      "question": "Найди частное: 56 : 7",
      "variants": ["7","8","10","9"],
      "answer": ["8"]
    },
    {
      "question": "Найди частное: 63 : 7",
      "variants": ["9","10","8","11"],
      "answer": ["9"]
    }
  ]
};
