export default {
  "title": "Табличное умножение и деление на 8, 9",
  "questions": [
    {
      "question": "Вычисли: 8 · 2",
      "variants": ["15","18","17","16"],
      "answer": ["16"]
    },
    {
      "question": "Вычисли: 8 · 3",
      "variants": ["26","25","24","23"],
      "answer": ["24"]
    },
    {
      "question": "Вычисли: 8 · 4",
      "variants": ["31","32","33","34"],
      "answer": ["32"]
    },
    {
      "question": "Вычисли: 8 · 5",
      "variants": ["41","39","40","42"],
      "answer": ["40"]
    },
    {
      "question": "Вычисли: 8 · 6",
      "variants": ["48","47","49","50"],
      "answer": ["48"]
    },
    {
      "question": "Вычисли: 8 · 7",
      "variants": ["58","55","57","56"],
      "answer": ["56"]
    },
    {
      "question": "Вычисли: 8 · 8",
      "variants": ["64","65","66","63"],
      "answer": ["64"]
    },
    {
      "question": "Вычисли: 8 · 9",
      "variants": ["72","71","74","73"],
      "answer": ["72"]
    },
    {
      "question": "Вычисли: 9 · 2",
      "variants": ["19","18","20","17"],
      "answer": ["18"]
    },
    {
      "question": "Вычисли: 9 · 3",
      "variants": ["28","29","27","26"],
      "answer": ["27"]
    },
    {
      "question": "Вычисли: 9 · 4",
      "variants": ["36","35","38","37"],
      "answer": ["36"]
    },
    {
      "question": "Вычисли: 9 · 5",
      "variants": ["47","46","45","44"],
      "answer": ["45"]
    },
    {
      "question": "Вычисли: 9 · 6",
      "variants": ["55","53","54","56"],
      "answer": ["54"]
    },
    {
      "question": "Вычисли: 9 · 7",
      "variants": ["62","63","65","64"],
      "answer": ["63"]
    },
    {
      "question": "Вычисли: 9 · 8",
      "variants": ["73","71","74","72"],
      "answer": ["72"]
    },
    {
      "question": "Вычисли: 9 · 9",
      "variants": ["82","81","80","83"],
      "answer": ["81"]
    },
    {
      "question": "Найди частное: 16 : 8",
      "variants": ["3","2","4","1"],
      "answer": ["2"]
    },
    {
      "question": "Найди частное: 24 : 8",
      "variants": ["5","4","2","3"],
      "answer": ["3"]
    },
    {
      "question": "Найди частное: 32 : 8",
      "variants": ["6","3","4","5"],
      "answer": ["4"]
    },
    {
      "question": "Найди частное: 40 : 8",
      "variants": ["5","7","4","6"],
      "answer": ["5"]
    },
    {
      "question": "Найди частное: 48 : 8",
      "variants": ["7","8","6","5"],
      "answer": ["6"]
    },
    {
      "question": "Найди частное: 56 : 8",
      "variants": ["6","8","7","9"],
      "answer": ["7"]
    },
    {
      "question": "Найди частное: 64 : 8",
      "variants": ["7","10","8","9"],
      "answer": ["8"]
    },
    {
      "question": "Найди частное: 72 : 8",
      "variants": ["10","11","8","9"],
      "answer": ["9"]
    },
    {
      "question": "Найди частное: 18 : 9",
      "variants": ["2","1","4","3"],
      "answer": ["2"]
    },
    {
      "question": "Найди частное: 27 : 9",
      "variants": ["4","2","5","3"],
      "answer": ["3"]
    },
    {
      "question": "Найди частное: 36 : 9",
      "variants": ["3","5","4","6"],
      "answer": ["4"]
    },
    {
      "question": "Найди частное: 45 : 9",
      "variants": ["4","7","6","5"],
      "answer": ["5"]
    },
    {
      "question": "Найди частное: 54 : 9",
      "variants": ["6","8","7","5"],
      "answer": ["6"]
    },
    {
      "question": "Найди частное: 63 : 9",
      "variants": ["8","9","7","6"],
      "answer": ["7"]
    },
    {
      "question": "Найди частное: 72 : 9",
      "variants": ["8","7","9","10"],
      "answer": ["8"]
    },
    {
      "question": "Найди частное: 81 : 9",
      "variants": ["8","9","11","10"],
      "answer": ["9"]
    }
  ]
};
