export default {
  "title": "Порядок действий в выражениях",
  "questions": [
    {
      "question": "Вычисли: 2 · 3 + 4",
      "variants": ["9","20","11","10"],
      "answer": ["10"]
    },
    {
      "question": "Вычисли: 10 - 2 · 3",
      "variants": ["5","14","3","4"],
      "answer": ["4"]
    },
    {
      "question": "Вычисли: (5 + 3) · 2",
      "variants": ["26","15","16","17"],
      "answer": ["16"]
    },
    {
      "question": "Вычисли: 4 + 6 · 3",
      "variants": ["22","21","23","32"],
      "answer": ["22"]
    },
    {
      "question": "Вычисли: 18 : 3 + 5",
      "variants": ["21","12","10","11"],
      "answer": ["11"]
    },
    {
      "question": "Вычисли: 24 - 4 · 5",
      "variants": ["14","4","5","3"],
      "answer": ["4"]
    },
    {
      "question": "Вычисли: 2 · 4 · 3",
      "variants": ["34","24","25","23"],
      "answer": ["24"]
    },
    {
      "question": "Вычисли: 36 : 4 : 3",
      "variants": ["13","4","3","2"],
      "answer": ["3"]
    },
    {
      "question": "Вычисли: (12 : 3) + 8",
      "variants": ["13","11","12","22"],
      "answer": ["12"]
    },
    {
      "question": "Вычисли: 6 · (3 + 4)",
      "variants": ["42","41","52","43"],
      "answer": ["42"]
    },
    {
      "question": "Вычисли: 3 + 4 · 2",
      "variants": ["18","11","10","14"],
      "answer": ["11"]
    },
    {
      "question": "Вычисли: 20 - 2 · 6",
      "variants": ["18","12","8","9"],
      "answer": ["8"]
    },
    {
      "question": "Вычисли: (9 + 3) : 3",
      "variants": ["6","4","2","5"],
      "answer": ["4"]
    },
    {
      "question": "Вычисли: 8 : 2 + 3",
      "variants": ["7","11","5","6"],
      "answer": ["7"]
    },
    {
      "question": "Вычисли: 5 · 2 - 3",
      "variants": ["7","16","8","6"],
      "answer": ["7"]
    },
    {
      "question": "Вычисли: 30 : 6 + 5",
      "variants": ["10","11","21","9"],
      "answer": ["10"]
    },
    {
      "question": "Вычисли: 2 + 3 · 4",
      "variants": ["14","20","24","12"],
      "answer": ["14"]
    },
    {
      "question": "Вычисли: (20 - 8) : 4",
      "variants": ["4","2","12","3"],
      "answer": ["3"]
    },
    {
      "question": "Вычисли: 7 + 6 : 2",
      "variants": ["10","11","5","13"],
      "answer": ["10"]
    },
    {
      "question": "Вычисли: 9 · 2 - 5",
      "variants": ["15","13","23","18"],
      "answer": ["13"]
    },
    {
      "question": "Вычисли: 3 · 3 + 3 · 3",
      "variants": ["18","24","27","36"],
      "answer": ["18"]
    },
    {
      "question": "Вычисли: 40 - 5 · 5",
      "variants": ["20","35","25","15"],
      "answer": ["15"]
    },
    {
      "question": "Вычисли: 6 · 6 - 10",
      "variants": ["36","46","26","16"],
      "answer": ["26"]
    }
  ]
};
