export default {
  "title": "Уравнения",
  "questions": [
    {
      "question": "Реши уравнение: x · 8 = 56",
      "variants": ["6","8","7","17"],
      "answer": ["7"]
    },
    {
      "question": "Реши уравнение: x : 3 = 9",
      "variants": ["27","28","37","26"],
      "answer": ["27"]
    },
    {
      "question": "Реши уравнение: 24 : x = 6",
      "variants": ["14","4","3","5"],
      "answer": ["4"]
    },
    {
      "question": "Реши уравнение: x · 7 = 63",
      "variants": ["10","19","9","8"],
      "answer": ["9"]
    },
    {
      "question": "Реши уравнение: 45 : x = 9",
      "variants": ["5","15","4","6"],
      "answer": ["5"]
    },
    {
      "question": "Реши уравнение: x : 6 = 7",
      "variants": ["42","41","43","52"],
      "answer": ["42"]
    },
    {
      "question": "Реши уравнение: x · 4 = 28",
      "variants": ["8","17","6","7"],
      "answer": ["7"]
    },
    {
      "question": "Реши уравнение: x : 5 = 6",
      "variants": ["35","30","25","40"],
      "answer": ["30"]
    },
    {
      "question": "Реши уравнение: 36 : x = 9",
      "variants": ["5","3","14","4"],
      "answer": ["4"]
    },
    {
      "question": "Реши уравнение: x · 3 = 27",
      "variants": ["10","18","8","9"],
      "answer": ["9"]
    },
    {
      "question": "Реши уравнение: x : 8 = 4",
      "variants": ["36","30","40","32"],
      "answer": ["32"]
    },
    {
      "question": "Реши уравнение: x · 9 = 54",
      "variants": ["5","7","6","16"],
      "answer": ["6"]
    },
    {
      "question": "Реши уравнение: 63 : x = 7",
      "variants": ["19","9","8","10"],
      "answer": ["9"]
    },
    {
      "question": "Реши уравнение: x · 6 = 48",
      "variants": ["7","9","8","16"],
      "answer": ["8"]
    },
    {
      "question": "Реши уравнение: 56 : x = 8",
      "variants": ["8","17","7","6"],
      "answer": ["7"]
    },
    {
      "question": "Реши уравнение: x : 9 = 6",
      "variants": ["63","64","45","54"],
      "answer": ["54"]
    },
    {
      "question": "Реши уравнение: x · 5 = 45",
      "variants": ["18","9","10","8"],
      "answer": ["9"]
    },
    {
      "question": "Реши уравнение: 49 : x = 7",
      "variants": ["8","7","17","6"],
      "answer": ["7"]
    },
    {
      "question": "Реши уравнение: x · 2 = 18",
      "variants": ["9","10","16","8"],
      "answer": ["9"]
    },
    {
      "question": "Реши уравнение: x : 4 = 8",
      "variants": ["32","30","40","36"],
      "answer": ["32"]
    }
  ]
};
