export default {
  "title": "Площадь прямоугольника",
  "questions": [
    {
      "question": "Найди площадь прямоугольника со сторонами 4 см и 6 см",
      "variants": ["34 см²","24 см²","22 см²","26 см²"],
      "answer": ["24 см²"]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 5 см и 7 см",
      "variants": ["35 см²","37 см²","33 см²","45 см²"],
      "answer": ["35 см²"]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 3 см и 9 см",
      "variants": ["27 см²","29 см²","25 см²","37 см²"],
      "answer": ["27 см²"]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 8 см и 5 см",
      "variants": ["42 см²","50 см²","40 см²","38 см²"],
      "answer": ["40 см²"]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 6 см и 6 см",
      "variants": ["36 см²","46 см²","34 см²","38 см²"],
      "answer": ["36 см²"]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 7 см и 4 см",
      "variants": ["26 см²","30 см²","38 см²","28 см²"],
      "answer": ["28 см²"]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 9 см и 3 см",
      "variants": ["37 см²","25 см²","29 см²","27 см²"],
      "answer": ["27 см²"]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 2 см и 8 см",
      "variants": ["16 см²","26 см²","18 см²","14 см²"],
      "answer": ["16 см²"]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 5 см и 5 см",
      "variants": ["25 см²","23 см²","35 см²","27 см²"],
      "answer": ["25 см²"]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 6 см и 3 см",
      "variants": ["28 см²","16 см²","18 см²","20 см²"],
      "answer": ["18 см²"]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 4 см и 8 см",
      "variants": ["32 см²","30 см²","42 см²","34 см²"],
      "answer": ["32 см²"]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 7 см и 7 см",
      "variants": ["47 см²","51 см²","49 см²","59 см²"],
      "answer": ["49 см²"]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 8 см и 2 см",
      "variants": ["26 см²","16 см²","14 см²","18 см²"],
      "answer": ["16 см²"]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 9 см и 5 см",
      "variants": ["55 см²","47 см²","45 см²","43 см²"],
      "answer": ["45 см²"]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 3 см и 6 см",
      "variants": ["20 см²","28 см²","16 см²","18 см²"],
      "answer": ["18 см²"]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 5 см и 9 см",
      "variants": ["47 см²","43 см²","55 см²","45 см²"],
      "answer": ["45 см²"]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 6 см и 7 см",
      "variants": ["52 см²","44 см²","40 см²","42 см²"],
      "answer": ["42 см²"]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 8 см и 8 см",
      "variants": ["64 см²","62 см²","74 см²","66 см²"],
      "answer": ["64 см²"]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 4 см и 4 см",
      "variants": ["14 см²","18 см²","16 см²","26 см²"],
      "answer": ["16 см²"]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 7 см и 3 см",
      "variants": ["19 см²","23 см²","31 см²","21 см²"],
      "answer": ["21 см²"]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 9 см и 2 см",
      "variants": ["16 см²","28 см²","20 см²","18 см²"],
      "answer": ["18 см²"]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 5 см и 8 см",
      "variants": ["42 см²","50 см²","40 см²","38 см²"],
      "answer": ["40 см²"]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 6 см и 4 см",
      "variants": ["22 см²","24 см²","34 см²","26 см²"],
      "answer": ["24 см²"]
    },
    {
      "question": "Найди площадь прямоугольника со сторонами 3 см и 7 см",
      "variants": ["19 см²","21 см²","23 см²","31 см²"],
      "answer": ["21 см²"]
    }
  ]
};
