export default {
  "title": "Периметр прямоугольника и квадрата",
  "questions": [
    {
      "question": "Найди периметр прямоугольника со сторонами 4 см и 6 см",
      "variants": ["20 см","18 см","22 см","10 см"],
      "answer": ["20 см"]
    },
    {
      "question": "Найди периметр прямоугольника со сторонами 5 см и 7 см",
      "variants": ["24 см","22 см","12 см","26 см"],
      "answer": ["24 см"]
    },
    {
      "question": "Найди периметр прямоугольника со сторонами 3 см и 9 см",
      "variants": ["22 см","26 см","12 см","24 см"],
      "answer": ["24 см"]
    },
    {
      "question": "Найди периметр прямоугольника со сторонами 8 см и 5 см",
      "variants": ["28 см","24 см","26 см","13 см"],
      "answer": ["26 см"]
    },
    {
      "question": "Найди периметр прямоугольника со сторонами 6 см и 6 см",
      "variants": ["12 см","22 см","24 см","26 см"],
      "answer": ["24 см"]
    },
    {
      "question": "Найди периметр прямоугольника со сторонами 7 см и 4 см",
      "variants": ["24 см","11 см","20 см","22 см"],
      "answer": ["22 см"]
    },
    {
      "question": "Найди периметр прямоугольника со сторонами 9 см и 3 см",
      "variants": ["22 см","12 см","26 см","24 см"],
      "answer": ["24 см"]
    },
    {
      "question": "Найди периметр прямоугольника со сторонами 2 см и 8 см",
      "variants": ["22 см","20 см","18 см","10 см"],
      "answer": ["20 см"]
    },
    {
      "question": "Найди периметр прямоугольника со сторонами 5 см и 5 см",
      "variants": ["18 см","20 см","10 см","22 см"],
      "answer": ["20 см"]
    },
    {
      "question": "Найди периметр прямоугольника со сторонами 6 см и 3 см",
      "variants": ["9 см","18 см","20 см","16 см"],
      "answer": ["18 см"]
    },
    {
      "question": "Найди периметр прямоугольника со сторонами 4 см и 8 см",
      "variants": ["24 см","12 см","26 см","22 см"],
      "answer": ["24 см"]
    },
    {
      "question": "Найди периметр прямоугольника со сторонами 7 см и 7 см",
      "variants": ["28 см","30 см","14 см","26 см"],
      "answer": ["28 см"]
    },
    {
      "question": "Найди периметр прямоугольника со сторонами 8 см и 2 см",
      "variants": ["20 см","10 см","22 см","18 см"],
      "answer": ["20 см"]
    },
    {
      "question": "Найди периметр прямоугольника со сторонами 9 см и 5 см",
      "variants": ["28 см","26 см","14 см","30 см"],
      "answer": ["28 см"]
    },
    {
      "question": "Найди периметр прямоугольника со сторонами 3 см и 6 см",
      "variants": ["20 см","16 см","9 см","18 см"],
      "answer": ["18 см"]
    },
    {
      "question": "Найди периметр прямоугольника со сторонами 5 см и 9 см",
      "variants": ["30 см","26 см","14 см","28 см"],
      "answer": ["28 см"]
    },
    {
      "question": "Найди периметр прямоугольника со сторонами 6 см и 7 см",
      "variants": ["13 см","24 см","28 см","26 см"],
      "answer": ["26 см"]
    },
    {
      "question": "Найди периметр прямоугольника со сторонами 8 см и 8 см",
      "variants": ["34 см","30 см","16 см","32 см"],
      "answer": ["32 см"]
    },
    {
      "question": "Найди периметр прямоугольника со сторонами 4 см и 4 см",
      "variants": ["14 см","16 см","8 см","18 см"],
      "answer": ["16 см"]
    },
    {
      "question": "Найди периметр прямоугольника со сторонами 7 см и 3 см",
      "variants": ["18 см","20 см","22 см","10 см"],
      "answer": ["20 см"]
    },
    {
      "question": "Найди периметр квадрата со стороной 3 см",
      "variants": ["6 см","8 см","16 см","12 см"],
      "answer": ["12 см"]
    },
    {
      "question": "Найди периметр квадрата со стороной 4 см",
      "variants": ["8 см","16 см","12 см","20 см"],
      "answer": ["16 см"]
    },
    {
      "question": "Найди периметр квадрата со стороной 5 см",
      "variants": ["10 см","24 см","16 см","20 см"],
      "answer": ["20 см"]
    },
    {
      "question": "Найди периметр квадрата со стороной 6 см",
      "variants": ["12 см","20 см","28 см","24 см"],
      "answer": ["24 см"]
    },
    {
      "question": "Найди периметр квадрата со стороной 7 см",
      "variants": ["14 см","24 см","28 см","32 см"],
      "answer": ["28 см"]
    },
    {
      "question": "Найди периметр квадрата со стороной 8 см",
      "variants": ["16 см","36 см","32 см","28 см"],
      "answer": ["32 см"]
    },
    {
      "question": "Найди периметр квадрата со стороной 9 см",
      "variants": ["40 см","32 см","18 см","36 см"],
      "answer": ["36 см"]
    },
    {
      "question": "Найди периметр квадрата со стороной 10 см",
      "variants": ["20 см","44 см","36 см","40 см"],
      "answer": ["40 см"]
    }
  ]
};
