export default {
  "title": "Внетабличное умножение и деление",
  "questions": [
    {
      "question": "Вычисли: 12 · 3",
      "variants": ["37","38","35","36"],
      "answer": ["36"]
    },
    {
      "question": "Вычисли: 13 · 4",
      "variants": ["51","53","52","54"],
      "answer": ["52"]
    },
    {
      "question": "Вычисли: 14 · 2",
      "variants": ["28","30","29","27"],
      "answer": ["28"]
    },
    {
      "question": "Вычисли: 15 · 3",
      "variants": ["46","44","45","47"],
      "answer": ["45"]
    },
    {
      "question": "Вычисли: 16 · 2",
      "variants": ["34","31","32","33"],
      "answer": ["32"]
    },
    {
      "question": "Вычисли: 17 · 3",
      "variants": ["52","51","53","50"],
      "answer": ["51"]
    },
    {
      "question": "Вычисли: 18 · 2",
      "variants": ["37","38","36","35"],
      "answer": ["36"]
    },
    {
      "question": "Вычисли: 19 · 2",
      "variants": ["37","40","38","39"],
      "answer": ["38"]
    },
    {
      "question": "Вычисли: 11 · 5",
      "variants": ["56","55","54","57"],
      "answer": ["55"]
    },
    {
      "question": "Вычисли: 12 · 4",
      "variants": ["48","49","47","50"],
      "answer": ["48"]
    },
    {
      "question": "Вычисли: 13 · 3",
      "variants": ["40","41","39","38"],
      "answer": ["39"]
    },
    {
      "question": "Вычисли: 14 · 3",
      "variants": ["44","41","42","43"],
      "answer": ["42"]
    },
    {
      "question": "Вычисли: 15 · 2",
      "variants": ["31","30","32","29"],
      "answer": ["30"]
    },
    {
      "question": "Вычисли: 16 · 3",
      "variants": ["50","47","49","48"],
      "answer": ["48"]
    },
    {
      "question": "Вычисли: 17 · 2",
      "variants": ["35","33","36","34"],
      "answer": ["34"]
    },
    {
      "question": "Вычисли: 18 · 3",
      "variants": ["53","54","56","55"],
      "answer": ["54"]
    },
    {
      "question": "Вычисли: 21 · 2",
      "variants": ["41","43","44","42"],
      "answer": ["42"]
    },
    {
      "question": "Вычисли: 22 · 3",
      "variants": ["67","65","68","66"],
      "answer": ["66"]
    },
    {
      "question": "Вычисли: 23 · 2",
      "variants": ["47","46","45","48"],
      "answer": ["46"]
    },
    {
      "question": "Вычисли: 24 · 2",
      "variants": ["50","49","48","47"],
      "answer": ["48"]
    },
    {
      "question": "Вычисли: 12 · 6",
      "variants": ["73","71","72","74"],
      "answer": ["72"]
    },
    {
      "question": "Вычисли: 11 · 7",
      "variants": ["79","76","77","78"],
      "answer": ["77"]
    },
    {
      "question": "Вычисли: 13 · 5",
      "variants": ["66","65","64","67"],
      "answer": ["65"]
    },
    {
      "question": "Вычисли: 14 · 4",
      "variants": ["57","56","58","55"],
      "answer": ["56"]
    },
    {
      "question": "Найди частное: 36 : 3",
      "variants": ["14","12","11","13"],
      "answer": ["12"]
    },
    {
      "question": "Найди частное: 48 : 4",
      "variants": ["14","13","11","12"],
      "answer": ["12"]
    },
    {
      "question": "Найди частное: 56 : 7",
      "variants": ["9","10","8","7"],
      "answer": ["8"]
    },
    {
      "question": "Найди частное: 64 : 8",
      "variants": ["10","9","8","7"],
      "answer": ["8"]
    },
    {
      "question": "Найди частное: 72 : 8",
      "variants": ["10","11","8","9"],
      "answer": ["9"]
    },
    {
      "question": "Найди частное: 48 : 3",
      "variants": ["18","16","15","17"],
      "answer": ["16"]
    },
    {
      "question": "Найди частное: 42 : 6",
      "variants": ["9","8","6","7"],
      "answer": ["7"]
    },
    {
      "question": "Найди частное: 63 : 7",
      "variants": ["11","9","10","8"],
      "answer": ["9"]
    },
    {
      "question": "Найди частное: 81 : 9",
      "variants": ["11","8","9","10"],
      "answer": ["9"]
    },
    {
      "question": "Найди частное: 54 : 6",
      "variants": ["8","10","11","9"],
      "answer": ["9"]
    },
    {
      "question": "Найди частное: 72 : 9",
      "variants": ["7","9","8","10"],
      "answer": ["8"]
    },
    {
      "question": "Найди частное: 45 : 3",
      "variants": ["17","15","14","16"],
      "answer": ["15"]
    },
    {
      "question": "Найди частное: 60 : 5",
      "variants": ["13","14","11","12"],
      "answer": ["12"]
    },
    {
      "question": "Найди частное: 84 : 7",
      "variants": ["14","11","12","13"],
      "answer": ["12"]
    },
    {
      "question": "Найди частное: 96 : 8",
      "variants": ["11","13","12","14"],
      "answer": ["12"]
    },
    {
      "question": "Найди частное: 24 : 2",
      "variants": ["13","11","12","14"],
      "answer": ["12"]
    },
    {
      "question": "Найди частное: 36 : 4",
      "variants": ["9","11","10","8"],
      "answer": ["9"]
    },
    {
      "question": "Найди частное: 54 : 9",
      "variants": ["5","6","7","8"],
      "answer": ["6"]
    },
    {
      "question": "Найди частное: 63 : 9",
      "variants": ["7","8","9","6"],
      "answer": ["7"]
    },
    {
      "question": "Найди частное: 70 : 7",
      "variants": ["9","12","10","11"],
      "answer": ["10"]
    }
  ]
};
